"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5919, \"word_counts\": \"{\\\"membenci\\\": 41, \\\"subjek\\\": 6, \\\"mati\\\": 29, \\\"enggan\\\": 59, \\\"menjatuhkannya\\\": 2, \\\"penuh\\\": 53, \\\"kehidupan\\\": 68, \\\"terkejut\\\": 22, \\\"duduk\\\": 61, \\\"menulis\\\": 115, \\\"menggali\\\": 7, \\\"perasaan\\\": 478, \\\"pikir\\\": 133, \\\"takut\\\": 273, \\\"menerima\\\": 35, \\\"berhasil\\\": 40, \\\"marah\\\": 197, \\\"r\\\": 2, \\\"orang\\\": 725, \\\"idiot\\\": 6, \\\"mempercayainya\\\": 2, \\\"curiga\\\": 31, \\\"pengangkatan\\\": 1, \\\"semacamnya\\\": 5, \\\"cemburu\\\": 48, \\\"cinta\\\": 43, \\\"hubungan\\\": 38, \\\"jiwa\\\": 10, \\\"menginginkannya\\\": 3, \\\"teman\\\": 141, \\\"sehat\\\": 25, \\\"anjingnya\\\": 1, \\\"tertidur\\\": 7, \\\"berguna\\\": 19, \\\"kecemasan\\\": 16, \\\"kesal\\\": 243, \\\"gelisah\\\": 147, \\\"hidup\\\": 169, \\\"franz\\\": 1, \\\"liebkind\\\": 1, \\\"produser\\\": 2, \\\"mengetahuinya\\\": 2, \\\"fuhrer\\\": 1, \\\"penari\\\": 2, \\\"hebat\\\": 24, \\\"bergerak\\\": 24, \\\"senang\\\": 149, \\\"mengalami\\\": 38, \\\"sekilas\\\": 1, \\\"jenis\\\": 23, \\\"energi\\\": 30, \\\"bersemangat\\\": 92, \\\"peroleh\\\": 1, \\\"digigit\\\": 2, \\\"seekor\\\": 5, \\\"anjing\\\": 13, \\\"menemukan\\\": 108, \\\"bersyukur\\\": 35, \\\"bertahun\\\": 30, \\\"mengumpulkan\\\": 5, \\\"trik\\\": 2, \\\"menghadapi\\\": 11, \\\"lakukan\\\": 116, \\\"terima\\\": 11, \\\"kasih\\\": 42, \\\"mencoba\\\": 128, \\\"berbicara\\\": 91, \\\"mudah\\\": 101, \\\"tersinggung\\\": 102, \\\"catatan\\\": 5, \\\"rasakan\\\": 75, \\\"posting\\\": 30, \\\"dikompromikan\\\": 1, \\\"bertindak\\\": 18, \\\"percaya\\\": 75, \\\"memilih\\\": 24, \\\"memperlakukan\\\": 10, \\\"menghentikan\\\": 9, \\\"omong\\\": 18, \\\"kosong\\\": 29, \\\"olah\\\": 53, \\\"pintar\\\": 40, \\\"keren\\\": 10, \\\"muda\\\": 23, \\\"menebus\\\": 2, \\\"menyadari\\\": 55, \\\"bingung\\\": 81, \\\"berharap\\\": 106, \\\"kutipan\\\": 6, \\\"spesial\\\": 1, \\\"aman\\\": 105, \\\"mengerti\\\": 30, \\\"peduli\\\": 41, \\\"bantuan\\\": 15, \\\"es\\\": 8, \\\"mengetik\\\": 7, \\\"teralihkan\\\": 2, \\\"nyaman\\\": 104, \\\"disalahpahami\\\": 2, \\\"terluka\\\": 11, \\\"kadang\\\": 132, \\\"goyah\\\": 42, \\\"pindah\\\": 15, \\\"rambut\\\": 24, \\\"batu\\\": 5, \\\"giok\\\": 1, \\\"aneh\\\": 159, \\\"rentan\\\": 66, \\\"penulisan\\\": 1, \\\"spencers\\\": 1, \\\"stropped\\\": 1, \\\"pemarah\\\": 35, \\\"kehilangan\\\": 44, \\\"gila\\\": 40, \\\"bahagia\\\": 63, \\\"hasil\\\": 20, \\\"bidang\\\": 10, \\\"akademisi\\\": 2, \\\"atletik\\\": 2, \\\"brig\\\": 1, \\\"tulus\\\": 25, \\\"memiliki\\\": 340, \\\"kuat\\\": 68, \\\"membantu\\\": 98, \\\"sukses\\\": 23, \\\"finansial\\\": 7, \\\"membangun\\\": 13, \\\"memperkuat\\\": 2, \\\"agama\\\": 9, \\\"kristen\\\": 9, \\\"kewalahan\\\": 64, \\\"tugas\\\": 17, \\\"sakit\\\": 95, \\\"hatiku\\\": 2, \\\"puas\\\": 131, \\\"terhibur\\\": 21, \\\"absurditas\\\": 1, \\\"perhatian\\\": 21, \\\"anak\\\": 202, \\\"laki\\\": 46, \\\"menggoda\\\": 5, \\\"hadapannya\\\": 1, \\\"suka\\\": 122, \\\"menahan\\\": 20, \\\"pahit\\\": 47, \\\"senyumnya\\\": 1, \\\"poin\\\": 5, \\\"betapa\\\": 58, \\\"mudahnya\\\": 1, \\\"jual\\\": 3, \\\"rakyat\\\": 1, \\\"berbudi\\\": 12, \\\"luhur\\\": 11, \\\"ramah\\\": 35, \\\"berpikir\\\": 109, \\\"mengekspresikan\\\": 6, \\\"situasi\\\": 39, \\\"diabaikan\\\": 3, \\\"dirugikan\\\": 7, \\\"layak\\\": 23, \\\"generasi\\\": 3, \\\"sejarah\\\": 6, \\\"agresi\\\": 1, \\\"terhormat\\\": 44, \\\"optimis\\\": 19, \\\"kebencian\\\": 22, \\\"berongga\\\": 1, \\\"ya\\\": 21, \\\"mendengar\\\": 51, \\\"smith\\\": 1, \\\"bimbang\\\": 1, \\\"im\\\": 12, \\\"pemungutan\\\": 1, \\\"suara\\\": 21, \\\"gadis\\\": 56, \\\"istilah\\\": 3, \\\"exboyfriend\\\": 1, \\\"meneriaki\\\": 2, \\\"belas\\\": 7, \\\"malam\\\": 115, \\\"tertarik\\\": 24, \\\"bocah\\\": 3, \\\"tinggal\\\": 36, \\\"negara\\\": 27, \\\"matahari\\\": 16, \\\"keras\\\": 64, \\\"kepala\\\": 65, \\\"menolak\\\": 16, \\\"september\\\": 1, \\\"kacau\\\": 53, \\\"mengakui\\\": 33, \\\"gugup\\\": 75, \\\"berjalan\\\": 96, \\\"acara\\\": 17, \\\"khawatir\\\": 105, \\\"terintimidasi\\\": 44, \\\"monica\\\": 1, \\\"bertemu\\\": 31, \\\"pagi\\\": 46, \\\"santai\\\": 40, \\\"langsung\\\": 22, \\\"muak\\\": 7, \\\"amp\\\": 21, \\\"dingin\\\": 72, \\\"kesabaran\\\": 5, \\\"pergi\\\": 176, \\\"pemotretan\\\": 1, \\\"whitleys\\\": 1, \\\"menjengkelkan\\\": 21, \\\"gambar\\\": 13, \\\"moral\\\": 11, \\\"sukai\\\": 10, \\\"menawarkan\\\": 12, \\\"soda\\\": 2, \\\"hati\\\": 102, \\\"menginjak\\\": 2, \\\"wilayah\\\": 3, \\\"berbahaya\\\": 54, \\\"menyenangkan\\\": 56, \\\"baginya\\\": 5, \\\"egois\\\": 59, \\\"berantakan\\\": 5, \\\"poros\\\": 1, \\\"serakah\\\": 52, \\\"minggu\\\": 68, \\\"buruk\\\": 63, \\\"pemberontak\\\": 22, \\\"menonton\\\": 36, \\\"romcoms\\\": 1, \\\"pandai\\\": 4, \\\"menulisnya\\\": 3, \\\"meninggalkannya\\\": 2, \\\"membantunya\\\": 8, \\\"membayarnya\\\": 1, \\\"kebaikan\\\": 7, \\\"malu\\\": 75, \\\"ketakutan\\\": 65, \\\"bangun\\\": 50, \\\"tenggorokan\\\": 7, \\\"sore\\\": 6, \\\"gatal\\\": 2, \\\"terdengar\\\": 12, \\\"marge\\\": 1, \\\"simpson\\\": 1, \\\"berbisik\\\": 3, \\\"ive\\\": 97, \\\"berbakat\\\": 27, \\\"memasuki\\\": 9, \\\"kontes\\\": 2, \\\"resmi\\\": 1, \\\"kotoran\\\": 9, \\\"mobil\\\": 25, \\\"rumah\\\": 104, \\\"edisi\\\": 1, \\\"khusus\\\": 20, \\\"istimewa\\\": 26, \\\"lagu\\\": 24, \\\"atasnya\\\": 6, \\\"hadiah\\\": 18, \\\"ragu\\\": 160, \\\"melakukannya\\\": 86, \\\"pengalaman\\\": 26, \\\"pemrograman\\\": 2, \\\"menyebalkan\\\": 31, \\\"penghargaan\\\": 8, \\\"bersamamu\\\": 1, \\\"profesormu\\\": 1, \\\"melihatmu\\\": 2, \\\"spitball\\\": 1, \\\"temanmu\\\": 1, \\\"sekarat\\\": 1, \\\"menangis\\\": 42, \\\"bantal\\\": 2, \\\"merasakan\\\": 311, \\\"kecemburuan\\\": 7, \\\"memikatmu\\\": 1, \\\"sarangnya\\\": 1, \\\"terburu\\\": 46, \\\"buru\\\": 44, \\\"menyelesaikan\\\": 21, \\\"jutaan\\\": 3, \\\"fokus\\\": 13, \\\"terpisah\\\": 6, \\\"disiksa\\\": 54, \\\"diajarkan\\\": 2, \\\"dunia\\\": 80, \\\"nyata\\\": 18, \\\"perjuangan\\\": 5, \\\"mengambil\\\": 63, \\\"peran\\\": 7, \\\"nenek\\\": 7, \\\"tercinta\\\": 8, \\\"bersamaku\\\": 4, \\\"membicarakan\\\": 3, \\\"tersenyum\\\": 15, \\\"kecuali\\\": 17, \\\"komentar\\\": 17, \\\"tegang\\\": 25, \\\"rahang\\\": 2, \\\"jatuh\\\": 24, \\\"batasan\\\": 4, \\\"normalitas\\\": 1, \\\"memikirkan\\\": 46, \\\"bapa\\\": 4, \\\"surgawi\\\": 2, \\\"murah\\\": 24, \\\"ditinggalkan\\\": 8, \\\"menyesalnya\\\": 1, \\\"mobilnya\\\": 1, \\\"masuk\\\": 52, \\\"putus\\\": 18, \\\"asa\\\": 11, \\\"menjual\\\": 1, \\\"hei\\\": 6, \\\"menyesap\\\": 1, \\\"sensasi\\\": 8, \\\"capp\\\": 1, \\\"tertekan\\\": 96, \\\"balapan\\\": 6, \\\"terpanjang\\\": 1, \\\"harapkan\\\": 6, \\\"mendukung\\\": 29, \\\"aturan\\\": 6, \\\"topi\\\": 6, \\\"muncul\\\": 18, \\\"sekolah\\\": 40, \\\"mempengaruhi\\\": 8, \\\"bertanggung\\\": 8, \\\"trauma\\\": 3, \\\"membawa\\\": 26, \\\"dipengaruhi\\\": 2, \\\"kebahagiaan\\\": 9, \\\"dasbor\\\": 2, \\\"emily\\\": 2, \\\"dickinson\\\": 1, \\\"alih\\\": 22, \\\"titik\\\": 25, \\\"semi\\\": 6, \\\"meningkatkan\\\": 10, \\\"enjambment\\\": 1, \\\"soneta\\\": 1, \\\"berdoa\\\": 11, \\\"mata\\\": 55, \\\"membaca\\\": 72, \\\"pikiran\\\": 78, \\\"memahami\\\": 17, \\\"kelompok\\\": 13, \\\"bergaul\\\": 4, \\\"gagal\\\": 8, \\\"pemeriksaan\\\": 1, \\\"berlatih\\\": 7, \\\"ruangan\\\": 12, \\\"setahun\\\": 9, \\\"menggabungkan\\\": 3, \\\"memakai\\\": 23, \\\"lapisan\\\": 4, \\\"tidur\\\": 86, \\\"sengaja\\\": 7, \\\"gempa\\\": 1, \\\"bumi\\\": 8, \\\"mengguncang\\\": 9, \\\"fondasi\\\": 4, \\\"pekerjaan\\\": 77, \\\"menciptakan\\\": 12, \\\"kabut\\\": 4, \\\"besok\\\": 14, \\\"terbangun\\\": 16, \\\"positif\\\": 41, \\\"goyang\\\": 8, \\\"pisang\\\": 2, \\\"sarapan\\\": 3, \\\"cokelat\\\": 11, \\\"makan\\\": 76, \\\"daging\\\": 7, \\\"panggang\\\": 1, \\\"minum\\\": 20, \\\"teh\\\": 2, \\\"lurus\\\": 5, \\\"definasi\\\": 1, \\\"romansa\\\": 1, \\\"kemarahan\\\": 12, \\\"mencurigakan\\\": 5, \\\"kejam\\\": 36, \\\"mengerikan\\\": 26, \\\"iri\\\": 32, \\\"menjaga\\\": 19, \\\"pos\\\": 5, \\\"teratur\\\": 5, \\\"menarik\\\": 35, \\\"setia\\\": 15, \\\"anggap\\\": 4, \\\"peristiwa\\\": 9, \\\"gunung\\\": 7, \\\"menyerang\\\": 6, \\\"merengek\\\": 2, \\\"jalan\\\": 60, \\\"bersikap\\\": 22, \\\"kasar\\\": 52, \\\"makanan\\\": 27, \\\"bebas\\\": 16, \\\"gluten\\\": 1, \\\"lezat\\\": 17, \\\"kue\\\": 5, \\\"pernikahan\\\": 6, \\\"century\\\": 1, \\\"college\\\": 1, \\\"jumat\\\": 9, \\\"menendang\\\": 7, \\\"motivasi\\\": 5, \\\"produktif\\\": 16, \\\"perguruan\\\": 7, \\\"produktivitas\\\": 2, \\\"peralatan\\\": 1, \\\"menorehkan\\\": 1, \\\"ide\\\": 27, \\\"proyek\\\": 15, \\\"seni\\\": 15, \\\"musim\\\": 41, \\\"panas\\\": 33, \\\"melatih\\\": 1, \\\"pasukan\\\": 2, \\\"merpati\\\": 1, \\\"serangan\\\": 11, \\\"pulau\\\": 5, \\\"berpenghuni\\\": 1, \\\"ayah\\\": 19, \\\"meyakinkannya\\\": 1, \\\"terganggu\\\": 76, \\\"menyalahkan\\\": 2, \\\"memberontak\\\": 20, \\\"dasarnya\\\": 10, \\\"kelas\\\": 49, \\\"keringat\\\": 2, \\\"salah\\\": 85, \\\"mengutuk\\\": 3, \\\"menggedor\\\": 1, \\\"dinding\\\": 14, \\\"fokusnya\\\": 1, \\\"produk\\\": 11, \\\"kecantikan\\\": 4, \\\"pencegahan\\\": 1, \\\"kerutan\\\": 2, \\\"alasan\\\": 53, \\\"panik\\\": 41, \\\"mengenal\\\": 15, \\\"siswa\\\": 24, \\\"tua\\\": 46, \\\"mengantar\\\": 2, \\\"perbedaan\\\": 10, \\\"terbuka\\\": 20, \\\"guru\\\": 14, \\\"cocok\\\": 11, \\\"islam\\\": 1, \\\"bersamanya\\\": 10, \\\"kali\\\": 103, \\\"membayangkan\\\": 16, \\\"alaska\\\": 2, \\\"tanah\\\": 19, \\\"bersalju\\\": 1, \\\"pohon\\\": 17, \\\"pinus\\\": 1, \\\"ditakdirkan\\\": 1, \\\"california\\\": 2, \\\"selatan\\\": 3, \\\"pemalu\\\": 18, \\\"digambarkan\\\": 2, \\\"ibunya\\\": 7, \\\"ring\\\": 2, \\\"rewel\\\": 49, \\\"budak\\\": 1, \\\"kenal\\\": 17, \\\"bergantung\\\": 6, \\\"ganja\\\": 1, \\\"alkohol\\\": 1, \\\"perceraian\\\": 1, \\\"perpisahan\\\": 1, \\\"ruang\\\": 31, \\\"kewarasan\\\": 3, \\\"tanggung\\\": 4, \\\"tuhan\\\": 47, \\\"buah\\\": 1, \\\"buahan\\\": 1, \\\"membuatku\\\": 6, \\\"kedinginan\\\": 8, \\\"angin\\\": 6, \\\"kotor\\\": 4, \\\"bertiup\\\": 2, \\\"leherku\\\": 2, \\\"jelek\\\": 4, \\\"pembicaraan\\\": 5, \\\"pelaksanaannya\\\": 1, \\\"tema\\\": 4, \\\"dipahami\\\": 3, \\\"intinya\\\": 1, \\\"lubang\\\": 6, \\\"emosi\\\": 18, \\\"mendambakan\\\": 7, \\\"awan\\\": 3, \\\"hujan\\\": 9, \\\"hitam\\\": 11, \\\"tebal\\\": 6, \\\"menyerbu\\\": 3, \\\"langit\\\": 7, \\\"kota\\\": 11, \\\"otomatis\\\": 2, \\\"foto\\\": 32, \\\"menutup\\\": 8, \\\"pintu\\\": 22, \\\"menang\\\": 27, \\\"napas\\\": 9, \\\"hertha\\\": 1, \\\"berlari\\\": 27, \\\"jari\\\": 24, \\\"jarinya\\\": 2, \\\"sisi\\\": 23, \\\"leher\\\": 4, \\\"perubahan\\\": 24, \\\"bersinar\\\": 5, \\\"wanita\\\": 70, \\\"elemen\\\": 2, \\\"dikelilingi\\\": 3, \\\"pakaian\\\": 24, \\\"menggemaskan\\\": 1, \\\"tersiksa\\\": 11, \\\"neraka\\\": 6, \\\"favorit\\\": 9, \\\"kasual\\\": 7, \\\"biru\\\": 11, \\\"merah\\\": 24, \\\"warna\\\": 12, \\\"berat\\\": 19, \\\"meja\\\": 9, \\\"deck\\\": 1, \\\"turnamen\\\": 2, \\\"populer\\\": 28, \\\"melangkah\\\": 9, \\\"tempatnya\\\": 10, \\\"blok\\\": 5, \\\"zendikar\\\": 1, \\\"berputar\\\": 7, \\\"keluhan\\\": 4, \\\"valid\\\": 1, \\\"menghadapinya\\\": 6, \\\"aspek\\\": 9, \\\"bayangkan\\\": 3, \\\"subyektif\\\": 1, \\\"momen\\\": 5, \\\"berbasis\\\": 2, \\\"penutup\\\": 3, \\\"perlindungan\\\": 4, \\\"pilihan\\\": 24, \\\"memperhatikan\\\": 11, \\\"jalannya\\\": 4, \\\"kakiku\\\": 4, \\\"dadaku\\\": 1, \\\"atribut\\\": 1, \\\"dibayangi\\\": 1, \\\"kelemahan\\\": 6, \\\"sadar\\\": 27, \\\"terhubung\\\": 7, \\\"unggul\\\": 11, \\\"berbeda\\\": 29, \\\"sulit\\\": 42, \\\"jam\\\": 41, \\\"asumsi\\\": 3, \\\"berdasarkan\\\": 1, \\\"lihat\\\": 12, \\\"tulisan\\\": 7, \\\"pelanggan\\\": 4, \\\"labirin\\\": 1, \\\"email\\\": 6, \\\"scott\\\": 1, \\\"dale\\\": 1, \\\"membacanya\\\": 7, \\\"bersuara\\\": 1, \\\"mempostingnya\\\": 5, \\\"anehnya\\\": 3, \\\"neurotiknya\\\": 1, \\\"mengabaikan\\\": 11, \\\"diam\\\": 21, \\\"mendengarkan\\\": 26, \\\"musik\\\": 27, \\\"x\\\": 3, \\\"mas\\\": 1, \\\"oktober\\\": 4, \\\"diterima\\\": 34, \\\"sosial\\\": 9, \\\"berjingkrak\\\": 1, \\\"versi\\\": 4, \\\"eartha\\\": 1, \\\"kitt\\\": 1, \\\"santa\\\": 3, \\\"baby\\\": 1, \\\"blares\\\": 1, \\\"ipod\\\": 2, \\\"merespons\\\": 3, \\\"takutnya\\\": 1, \\\"melemparkan\\\": 5, \\\"kaki\\\": 36, \\\"tabung\\\": 3, \\\"operasi\\\": 6, \\\"terlindungi\\\": 5, \\\"artistik\\\": 21, \\\"mengaku\\\": 4, \\\"grup\\\": 3, \\\"lomba\\\": 1, \\\"jon\\\": 1, \\\"menghabiskan\\\": 53, \\\"emosional\\\": 22, \\\"mental\\\": 17, \\\"berdebat\\\": 2, \\\"menyerah\\\": 21, \\\"untungnya\\\": 5, \\\"menahannya\\\": 4, \\\"kekuatan\\\": 22, \\\"bertekad\\\": 18, \\\"termotivasi\\\": 6, \\\"latihan\\\": 9, \\\"mimpi\\\": 18, \\\"belakangku\\\": 2, \\\"memukulnya\\\": 3, \\\"berusia\\\": 18, \\\"membelinya\\\": 5, \\\"baunya\\\": 2, \\\"cepat\\\": 22, \\\"greg\\\": 2, \\\"suasana\\\": 21, \\\"senyum\\\": 7, \\\"memakainya\\\": 7, \\\"cemas\\\": 76, \\\"sorotan\\\": 1, \\\"paranoid\\\": 56, \\\"pelukan\\\": 7, \\\"dicintai\\\": 15, \\\"terinspirasi\\\": 28, \\\"realistis\\\": 3, \\\"peluang\\\": 6, \\\"blog\\\": 63, \\\"ditemukan\\\": 4, \\\"sekeliling\\\": 1, \\\"kecewa\\\": 14, \\\"bilang\\\": 13, \\\"sabar\\\": 45, \\\"periode\\\": 3, \\\"gratis\\\": 11, \\\"hp\\\": 1, \\\"laptop\\\": 2, \\\"mengisi\\\": 6, \\\"daya\\\": 5, \\\"mengunggah\\\": 2, \\\"online\\\": 7, \\\"menyembunyikannya\\\": 1, \\\"sesuai\\\": 4, \\\"merasakannya\\\": 25, \\\"tajam\\\": 4, \\\"jahitan\\\": 2, \\\"mil\\\": 3, \\\"dll\\\": 15, \\\"presentasi\\\": 2, \\\"opsi\\\": 3, \\\"sekeras\\\": 2, \\\"mahal\\\": 5, \\\"sia\\\": 8, \\\"pria\\\": 64, \\\"bahaya\\\": 6, \\\"dikumpulkan\\\": 1, \\\"berharga\\\": 60, \\\"barang\\\": 41, \\\"kedermawanan\\\": 1, \\\"kekuatannya\\\": 1, \\\"dilemparkan\\\": 2, \\\"alam\\\": 16, \\\"semesta\\\": 9, \\\"alternatif\\\": 5, \\\"garis\\\": 8, \\\"terjebak\\\": 7, \\\"berpakaian\\\": 8, \\\"sesi\\\": 7, \\\"perkenalan\\\": 1, \\\"thailand\\\": 1, \\\"berdaya\\\": 55, \\\"menghentikannya\\\": 3, \\\"jijik\\\": 43, \\\"serius\\\": 12, \\\"diambil\\\": 9, \\\"menyebut\\\": 10, \\\"potongan\\\": 8, \\\"buatan\\\": 3, \\\"tangan\\\": 29, \\\"menemui\\\": 2, \\\"pcm\\\": 1, \\\"janji\\\": 8, \\\"tindak\\\": 1, \\\"harapan\\\": 19, \\\"prom\\\": 2, \\\"undangannya\\\": 1, \\\"patah\\\": 2, \\\"untuknya\\\": 9, \\\"lemah\\\": 29, \\\"melompat\\\": 13, \\\"lompat\\\": 1, \\\"kamar\\\": 27, \\\"argumennya\\\": 1, \\\"mainan\\\": 3, \\\"adil\\\": 14, \\\"skala\\\": 1, \\\"menghargai\\\": 19, \\\"indah\\\": 41, \\\"pemenang\\\": 2, \\\"bersenang\\\": 9, \\\"meninggalkan\\\": 47, \\\"film\\\": 37, \\\"mistis\\\": 1, \\\"kunci\\\": 12, \\\"konspirasi\\\": 2, \\\"pemerintah\\\": 10, \\\"melukai\\\": 7, \\\"menyakiti\\\": 11, \\\"membatalkan\\\": 4, \\\"kefanatikan\\\": 1, \\\"mengikat\\\": 3, \\\"memutuskan\\\": 42, \\\"rupee\\\": 1, \\\"menjauh\\\": 7, \\\"berani\\\": 34, \\\"tips\\\": 4, \\\"skeptis\\\": 36, \\\"melukis\\\": 6, \\\"kuku\\\": 6, \\\"kulit\\\": 12, \\\"ringan\\\": 10, \\\"menonjol\\\": 3, \\\"lucu\\\": 36, \\\"s\\\": 14, \\\"berusaha\\\": 17, \\\"pelacur\\\": 8, \\\"lingkungan\\\": 11, \\\"a\\\": 23, \\\"pasien\\\": 8, \\\"epilepsi\\\": 1, \\\"dibakar\\\": 1, \\\"tubuh\\\": 42, \\\"bau\\\": 8, \\\"terpengaruh\\\": 4, \\\"mendekatinya\\\": 4, \\\"terbiasa\\\": 11, \\\"kebebasan\\\": 9, \\\"kreatif\\\": 30, \\\"menari\\\": 12, \\\"bermain\\\": 12, \\\"gitar\\\": 3, \\\"terhambat\\\": 9, \\\"telinga\\\": 5, \\\"ilahi\\\": 30, \\\"perahu\\\": 2, \\\"gemetar\\\": 4, \\\"pantai\\\": 8, \\\"jangka\\\": 6, \\\"menyakitkan\\\": 11, \\\"paulie\\\": 1, \\\"bingungnya\\\": 1, \\\"persepsi\\\": 2, \\\"penampilannya\\\": 4, \\\"keberatan\\\": 2, \\\"canon\\\": 1, \\\"d\\\": 2, \\\"mark\\\": 2, \\\"iii\\\": 1, \\\"genentech\\\": 1, \\\"pengambilalihan\\\": 1, \\\"bermusuhan\\\": 26, \\\"mitra\\\": 1, \\\"globalnya\\\": 1, \\\"menjalankan\\\": 5, \\\"sarah\\\": 1, \\\"the\\\": 19, \\\"mind\\\": 1, \\\"memakan\\\": 7, \\\"rakus\\\": 4, \\\"daftar\\\": 17, \\\"diajari\\\": 2, \\\"menikah\\\": 12, \\\"dibaptis\\\": 2, \\\"membencimu\\\": 3, \\\"sejujurnya\\\": 11, \\\"terhadapmu\\\": 1, \\\"atm\\\": 1, \\\"bicara\\\": 8, \\\"terkadang\\\": 29, \\\"dibenci\\\": 26, \\\"dicatat\\\": 1, \\\"kapal\\\": 2, \\\"bibi\\\": 3, \\\"melarikan\\\": 11, \\\"laut\\\": 6, \\\"baltik\\\": 1, \\\"butuh\\\": 4, \\\"dibagikan\\\": 7, \\\"periang\\\": 4, \\\"kerumunan\\\": 5, \\\"tersesat\\\": 13, \\\"semangat\\\": 10, \\\"hijau\\\": 7, \\\"dompet\\\": 2, \\\"didorong\\\": 3, \\\"rentetan\\\": 2, \\\"tekanan\\\": 14, \\\"konstan\\\": 7, \\\"sudut\\\": 17, \\\"berbelanja\\\": 8, \\\"membeli\\\": 24, \\\"bla\\\": 4, \\\"matanya\\\": 1, \\\"memikirkannya\\\": 9, \\\"kesepian\\\": 16, \\\"esilitas\\\": 1, \\\"airritasi\\\": 1, \\\"membuatnya\\\": 24, \\\"alasannya\\\": 4, \\\"sehari\\\": 15, \\\"berjudul\\\": 4, \\\"sharknado\\\": 1, \\\"kecerdasan\\\": 5, \\\"dihina\\\": 33, \\\"langkah\\\": 11, \\\"meniup\\\": 3, \\\"uang\\\": 25, \\\"membayar\\\": 10, \\\"rego\\\": 1, \\\"melanjutkan\\\": 13, \\\"frustrasi\\\": 62, \\\"tenang\\\": 30, \\\"beruntung\\\": 28, \\\"hiburan\\\": 2, \\\"kesempatan\\\": 25, \\\"akrab\\\": 2, \\\"kegembiraan\\\": 15, \\\"tata\\\": 4, \\\"vital\\\": 7, \\\"keluarkan\\\": 2, \\\"komputer\\\": 7, \\\"pesta\\\": 14, \\\"riang\\\": 27, \\\"lagunya\\\": 1, \\\"genit\\\": 4, \\\"mendesak\\\": 2, \\\"file\\\": 5, \\\"menuntun\\\": 1, \\\"mengembangkan\\\": 3, \\\"berjanji\\\": 4, \\\"menghindari\\\": 12, \\\"percakapan\\\": 20, \\\"dengannya\\\": 33, \\\"kepercayaan\\\": 11, \\\"lelah\\\": 35, \\\"sopan\\\": 12, \\\"meraih\\\": 9, \\\"kursi\\\": 10, \\\"sebelah\\\": 1, \\\"merenungkan\\\": 7, \\\"kredit\\\": 5, \\\"hutang\\\": 4, \\\"maafkan\\\": 1, \\\"celana\\\": 5, \\\"pendek\\\": 6, \\\"manusia\\\": 23, \\\"perang\\\": 5, \\\"bodoh\\\": 33, \\\"mencintai\\\": 18, \\\"menyebabkan\\\": 14, \\\"pembunuhan\\\": 3, \\\"ketidakbahagiaan\\\": 1, \\\"mampir\\\": 2, \\\"kemarin\\\": 20, \\\"desahan\\\": 1, \\\"menengah\\\": 10, \\\"menu\\\": 2, \\\"shaun\\\": 1, \\\"melewati\\\": 27, \\\"dlpt\\\": 1, \\\"stres\\\": 63, \\\"jalanan\\\": 2, \\\"mengelupas\\\": 1, \\\"karapas\\\": 1, \\\"crud\\\": 1, \\\"menyelimuti\\\": 2, \\\"puluh\\\": 8, \\\"kepuasan\\\": 2, \\\"hidangan\\\": 4, \\\"resep\\\": 7, \\\"tertulis\\\": 4, \\\"selesai\\\": 14, \\\"langka\\\": 3, \\\"menyelesaikannya\\\": 6, \\\"mengunjungi\\\": 8, \\\"saudara\\\": 17, \\\"perempuan\\\": 21, \\\"mei\\\": 3, \\\"nurani\\\": 4, \\\"bosan\\\": 10, \\\"bitchy\\\": 7, \\\"menyesal\\\": 2, \\\"mengizinkan\\\": 3, \\\"johann\\\": 1, \\\"menemani\\\": 1, \\\"khartoum\\\": 1, \\\"berkumpul\\\": 3, \\\"descara\\\": 1, \\\"diyakinkan\\\": 4, \\\"faktor\\\": 2, \\\"budaya\\\": 10, \\\"mistik\\\": 1, \\\"memasak\\\": 3, \\\"sedih\\\": 47, \\\"meriah\\\": 22, \\\"profesional\\\": 8, \\\"butuhkan\\\": 17, \\\"outlet\\\": 1, \\\"kampanye\\\": 4, \\\"senator\\\": 2, \\\"jackson\\\": 2, \\\"cnn\\\": 1, \\\"memposting\\\": 23, \\\"detik\\\": 4, \\\"divisi\\\": 1, \\\"menyapa\\\": 2, \\\"berhenti\\\": 58, \\\"mengawasi\\\": 4, \\\"remaja\\\": 16, \\\"sarkastik\\\": 19, \\\"bercinta\\\": 7, \\\"benci\\\": 55, \\\"jendela\\\": 13, \\\"beresonansi\\\": 1, \\\"diriku\\\": 10, \\\"tautan\\\": 5, \\\"abc\\\": 3, \\\"cina\\\": 2, \\\"komunikasi\\\": 1, \\\"unik\\\": 3, \\\"tulusnya\\\": 1, \\\"nellie\\\": 1, \\\"telepon\\\": 11, \\\"berdering\\\": 1, \\\"leslie\\\": 1, \\\"jarang\\\": 10, \\\"memperlambat\\\": 3, \\\"mendorongnya\\\": 5, \\\"bunuh\\\": 6, \\\"mengandalkan\\\": 7, \\\"iman\\\": 5, \\\"terguncang\\\": 53, \\\"inti\\\": 5, \\\"melewatkan\\\": 14, \\\"tanda\\\": 16, \\\"cerita\\\": 26, \\\"ketagihan\\\": 1, \\\"tepi\\\": 7, \\\"pertarungan\\\": 2, \\\"impulsif\\\": 2, \\\"menderita\\\": 5, \\\"berperasaan\\\": 23, \\\"kemampuan\\\": 10, \\\"meratapi\\\": 1, \\\"berhubungan\\\": 9, \\\"kakek\\\": 4, \\\"menumbuhkan\\\": 3, \\\"sayap\\\": 5, \\\"terbang\\\": 11, \\\"gedung\\\": 4, \\\"melawan\\\": 14, \\\"penyakit\\\": 6, \\\"cajoled\\\": 1, \\\"diganggu\\\": 10, \\\"diperintahkan\\\": 1, \\\"polisi\\\": 6, \\\"sheriff\\\": 1, \\\"tsa\\\": 2, \\\"perbedaannya\\\": 3, \\\"energik\\\": 21, \\\"olahraga\\\": 4, \\\"menit\\\": 25, \\\"terjaga\\\": 9, \\\"menyukai\\\": 31, \\\"tergantung\\\": 8, \\\"menyeduh\\\": 3, \\\"cuaca\\\": 13, \\\"ekspresif\\\": 1, \\\"kontrol\\\": 5, \\\"mempercayai\\\": 25, \\\"jaring\\\": 1, \\\"pengaman\\\": 1, \\\"membiarkan\\\": 42, \\\"kedipan\\\": 2, \\\"mengubah\\\": 17, \\\"keputusan\\\": 26, \\\"melemparkannya\\\": 1, \\\"hancur\\\": 10, \\\"membosankan\\\": 3, \\\"media\\\": 8, \\\"as\\\": 4, \\\"ganas\\\": 10, \\\"mesir\\\": 1, \\\"jalur\\\": 4, \\\"mengelola\\\": 4, \\\"pengeluaran\\\": 1, \\\"bijak\\\": 5, \\\"kesedihan\\\": 11, \\\"pahlawan\\\": 4, \\\"substansi\\\": 4, \\\"tip\\\": 1, \\\"ambisius\\\": 1, \\\"berlomba\\\": 1, \\\"buku\\\": 64, \\\"baca\\\": 5, \\\"jariku\\\": 2, \\\"menyentuh\\\": 10, \\\"lenganmu\\\": 1, \\\"matamu\\\": 5, \\\"mendengarnya\\\": 4, \\\"terbesar\\\": 4, \\\"membuang\\\": 11, \\\"pencarian\\\": 6, \\\"dirasakan\\\": 5, \\\"tertangkap\\\": 1, \\\"memainkannya\\\": 4, \\\"menangkap\\\": 5, \\\"penjahat\\\": 3, \\\"kejahatan\\\": 5, \\\"menelepon\\\": 8, \\\"bergabung\\\": 11, \\\"tumbuh\\\": 14, \\\"lautan\\\": 8, \\\"mengelilingi\\\": 3, \\\"menyeret\\\": 3, \\\"kombo\\\": 1, \\\"diintimidasi\\\": 9, \\\"penghalang\\\": 2, \\\"bahasa\\\": 21, \\\"jadwal\\\": 6, \\\"siang\\\": 11, \\\"diberitahu\\\": 6, \\\"horsey\\\": 1, \\\"penemuan\\\": 3, \\\"mempelajarinya\\\": 2, \\\"contoh\\\": 6, \\\"sempurna\\\": 39, \\\"suci\\\": 2, \\\"zaman\\\": 2, \\\"memakannya\\\": 1, \\\"motifnya\\\": 1, \\\"ketidakseimbangan\\\": 1, \\\"komitmen\\\": 2, \\\"proses\\\": 13, \\\"konseling\\\": 2, \\\"rekonsiliasi\\\": 1, \\\"merangkul\\\": 3, \\\"pengetahuan\\\": 9, \\\"belajar\\\": 38, \\\"lamun\\\": 1, \\\"bermanfaat\\\": 13, \\\"berfungsi\\\": 2, \\\"pengingat\\\": 5, \\\"vertigo\\\": 2, \\\"darah\\\": 3, \\\"nadi\\\": 3, \\\"teknik\\\": 4, \\\"terancam\\\": 50, \\\"akal\\\": 13, \\\"navigasi\\\": 1, \\\"meninju\\\": 6, \\\"setapak\\\": 3, \\\"hutan\\\": 5, \\\"getaran\\\": 9, \\\"berpaling\\\": 2, \\\"kesenangan\\\": 8, \\\"keberanian\\\": 3, \\\"inggris\\\": 15, \\\"kegagalan\\\": 3, \\\"terpesona\\\": 9, \\\"babak\\\": 2, \\\"dibesarkan\\\": 4, \\\"pribadi\\\": 34, \\\"sasaran\\\": 2, \\\"diremehkan\\\": 5, \\\"klien\\\": 1, \\\"kalinya\\\": 6, \\\"bundel\\\": 2, \\\"sukacita\\\": 8, \\\"bagus\\\": 28, \\\"benda\\\": 5, \\\"set\\\": 7, \\\"permainan\\\": 16, \\\"model\\\": 2, \\\"karpet\\\": 1, \\\"menatap\\\": 11, \\\"meletakkan\\\": 10, \\\"halaman\\\": 10, \\\"menekan\\\": 13, \\\"nasib\\\": 5, \\\"menyaksikan\\\": 4, \\\"salju\\\": 2, \\\"turun\\\": 17, \\\"menumpuk\\\": 5, \\\"konifer\\\": 1, \\\"menyekop\\\": 1, \\\"lengan\\\": 12, \\\"baju\\\": 3, \\\"seandainya\\\": 3, \\\"menjelajahi\\\": 5, \\\"gaya\\\": 19, \\\"mengajarinya\\\": 4, \\\"menyuruh\\\": 2, \\\"kinerja\\\": 4, \\\"cenderung\\\": 19, \\\"air\\\": 23, \\\"flat\\\": 2, \\\"mengajukan\\\": 5, \\\"pacar\\\": 15, \\\"membagikan\\\": 10, \\\"dilahirkan\\\": 5, \\\"miliki\\\": 42, \\\"menyadarinya\\\": 2, \\\"lol\\\": 10, \\\"noe\\\": 1, \\\"ite\\\": 3, \\\"lumpuh\\\": 4, \\\"semoga\\\": 7, \\\"img\\\": 10, \\\"src\\\": 11, \\\"http\\\": 44, \\\"gua\\\": 3, \\\"dipuji\\\": 2, \\\"gembira\\\": 27, \\\"normal\\\": 13, \\\"setetes\\\": 1, \\\"menyiksa\\\": 6, \\\"adegan\\\": 7, \\\"tempo\\\": 3, \\\"href\\\": 34, \\\"christian\\\": 2, \\\"menikmati\\\": 33, \\\"olok\\\": 5, \\\"seth\\\": 1, \\\"maaf\\\": 16, \\\"perilaku\\\": 11, \\\"mengunci\\\": 6, \\\"dimainkan\\\": 3, \\\"bersahabat\\\": 3, \\\"perusahaan\\\": 9, \\\"dave\\\": 1, \\\"atell\\\": 1, \\\"menyembunyikan\\\": 7, \\\"mengaburkannya\\\": 1, \\\"nada\\\": 5, \\\"membutuhkan\\\": 29, \\\"pilek\\\": 4, \\\"mandi\\\": 15, \\\"malas\\\": 14, \\\"tikus\\\": 3, \\\"lab\\\": 2, \\\"mengganggu\\\": 26, \\\"penerbangan\\\": 5, \\\"angkasa\\\": 3, \\\"bepergian\\\": 7, \\\"terhina\\\": 19, \\\"plotnya\\\": 1, \\\"bersinggungan\\\": 1, \\\"gym\\\": 7, \\\"bola\\\": 14, \\\"sinar\\\": 7, \\\"disambut\\\": 17, \\\"sloth\\\": 2, \\\"rotund\\\": 1, \\\"enak\\\": 18, \\\"dipandang\\\": 2, \\\"memberinya\\\": 8, \\\"respons\\\": 2, \\\"panggilan\\\": 7, \\\"menjangkau\\\": 7, \\\"terlemah\\\": 1, \\\"berisiko\\\": 1, \\\"memeriksa\\\": 15, \\\"lesung\\\": 1, \\\"pipi\\\": 1, \\\"paha\\\": 3, \\\"melorot\\\": 1, \\\"diberkati\\\": 24, \\\"keluarga\\\": 59, \\\"kafein\\\": 4, \\\"metode\\\": 3, \\\"koping\\\": 1, \\\"membahas\\\": 9, \\\"berubah\\\": 22, \\\"super\\\": 8, \\\"terpaku\\\": 1, \\\"percikan\\\": 3, \\\"pukulan\\\": 4, \\\"tulang\\\": 3, \\\"mual\\\": 9, \\\"merangkak\\\": 2, \\\"rengekan\\\": 2, \\\"bayi\\\": 27, \\\"ditahan\\\": 3, \\\"dikonsumsi\\\": 1, \\\"pulang\\\": 30, \\\"informasi\\\": 8, \\\"spesifik\\\": 3, \\\"kesalahan\\\": 15, \\\"memainkan\\\": 7, \\\"game\\\": 7, \\\"fps\\\": 1, \\\"matikan\\\": 1, \\\"otak\\\": 9, \\\"tujuan\\\": 18, \\\"kerja\\\": 38, \\\"berkembang\\\": 5, \\\"melampaui\\\": 2, \\\"perjalanan\\\": 29, \\\"sepatu\\\": 11, \\\"lentur\\\": 1, \\\"direndam\\\": 1, \\\"berpisah\\\": 2, \\\"mandek\\\": 2, \\\"pengiriman\\\": 1, \\\"vbac\\\": 2, \\\"rencana\\\": 18, \\\"karakter\\\": 18, \\\"asrama\\\": 4, \\\"istirahat\\\": 4, \\\"bintang\\\": 11, \\\"bah\\\": 3, \\\"berpetualang\\\": 10, \\\"mengenakan\\\": 13, \\\"artis\\\": 5, \\\"lipstik\\\": 3, \\\"rouge\\\": 1, \\\"intense\\\": 1, \\\"make\\\": 5, \\\"up\\\": 8, \\\"for\\\": 2, \\\"ever\\\": 1, \\\"mengekspresikannya\\\": 1, \\\"membela\\\": 4, \\\"yakini\\\": 4, \\\"meninggal\\\": 5, \\\"kakak\\\": 3, \\\"penipu\\\": 2, \\\"pengunjung\\\": 4, \\\"picik\\\": 27, \\\"teknis\\\": 1, \\\"tertawa\\\": 15, \\\"perasaannya\\\": 13, \\\"pacarnya\\\": 3, \\\"kartu\\\": 7, \\\"massa\\\": 1, \\\"bakat\\\": 3, \\\"etsy\\\": 1, \\\"allah\\\": 1, \\\"id\\\": 7, \\\"setara\\\": 3, \\\"retakan\\\": 1, \\\"sofa\\\": 5, \\\"bersantai\\\": 2, \\\"kolam\\\": 4, \\\"repot\\\": 26, \\\"libur\\\": 6, \\\"tenge\\\": 1, \\\"kemenangan\\\": 5, \\\"dering\\\": 2, \\\"geeks\\\": 1, \\\"fakta\\\": 24, \\\"mengganti\\\": 4, \\\"berbaring\\\": 8, \\\"tertutup\\\": 4, \\\"puncak\\\": 3, \\\"non\\\": 6, \\\"materialistis\\\": 1, \\\"bersalah\\\": 49, \\\"bernapas\\\": 7, \\\"melaporkan\\\": 6, \\\"memukul\\\": 6, \\\"olivia\\\": 1, \\\"produksi\\\": 2, \\\"mode\\\": 5, \\\"robot\\\": 1, \\\"baiknya\\\": 5, \\\"mendokumentasikannya\\\": 1, \\\"batch\\\": 1, \\\"membumi\\\": 6, \\\"merumuskan\\\": 1, \\\"meletakkannya\\\": 2, \\\"menghancurkan\\\": 9, \\\"dibanggakan\\\": 1, \\\"saran\\\": 8, \\\"hasilnya\\\": 8, \\\"memilikinya\\\": 9, \\\"berkaitan\\\": 4, \\\"rendah\\\": 12, \\\"status\\\": 5, \\\"tanggapan\\\": 4, \\\"kekecewaan\\\": 1, \\\"tur\\\": 2, \\\"berlanjut\\\": 5, \\\"menjijikkan\\\": 3, \\\"saraf\\\": 4, \\\"sabtu\\\": 10, \\\"pewarnaan\\\": 1, \\\"novel\\\": 5, \\\"genre\\\": 3, \\\"fiksi\\\": 3, \\\"sastra\\\": 1, \\\"sah\\\": 1, \\\"dibaca\\\": 9, \\\"dinikmati\\\": 1, \\\"dianalisis\\\": 1, \\\"glamor\\\": 14, \\\"sensasional\\\": 1, \\\"berbau\\\": 3, \\\"abu\\\": 5, \\\"infeksi\\\": 3, \\\"pasca\\\": 1, \\\"ragi\\\": 3, \\\"dasar\\\": 5, \\\"pencuri\\\": 2, \\\"mencuri\\\": 8, \\\"eksposur\\\": 1, \\\"tersangkut\\\": 1, \\\"kamera\\\": 1, \\\"berteriak\\\": 22, \\\"dikalahkan\\\": 4, \\\"ditingkatkan\\\": 3, \\\"mencuci\\\": 3, \\\"membutuhkannya\\\": 6, \\\"badan\\\": 18, \\\"futon\\\": 1, \\\"kerabat\\\": 4, \\\"perlahan\\\": 12, \\\"beku\\\": 2, \\\"memaafkan\\\": 6, \\\"aplikasi\\\": 2, \\\"kematian\\\": 6, \\\"keseriusan\\\": 1, \\\"oven\\\": 1, \\\"dibeli\\\": 3, \\\"kecelakaan\\\": 7, \\\"total\\\": 5, \\\"dihapus\\\": 2, \\\"norma\\\": 4, \\\"kehangatannya\\\": 2, \\\"keheningan\\\": 3, \\\"menghibur\\\": 6, \\\"mengantarkannya\\\": 1, \\\"cedera\\\": 3, \\\"traumatisnya\\\": 1, \\\"merugikan\\\": 2, \\\"kapasitas\\\": 3, \\\"fisiknya\\\": 1, \\\"bunga\\\": 8, \\\"membentangkan\\\": 1, \\\"usaha\\\": 6, \\\"ekstra\\\": 8, \\\"gangguan\\\": 5, \\\"kenyataannya\\\": 6, \\\"dokter\\\": 12, \\\"mendekati\\\": 8, \\\"konyol\\\": 14, \\\"dibenarkan\\\": 1, \\\"koper\\\": 2, \\\"memecah\\\": 2, \\\"persimpangan\\\": 1, \\\"meledak\\\": 6, \\\"kabin\\\": 1, \\\"bertekanan\\\": 1, \\\"menyedihkan\\\": 4, \\\"pikiranku\\\": 1, \\\"keraguan\\\": 6, \\\"mencintaimu\\\": 4, \\\"materi\\\": 5, \\\"kit\\\": 2, \\\"situs\\\": 8, \\\"miliknya\\\": 5, \\\"dikuratori\\\": 1, \\\"berempati\\\": 1, \\\"jim\\\": 2, \\\"wajah\\\": 21, \\\"tebing\\\": 1, \\\"memegang\\\": 8, \\\"kendali\\\": 20, \\\"bergantian\\\": 1, \\\"putra\\\": 8, \\\"lahir\\\": 4, \\\"bertentangan\\\": 1, \\\"pengikut\\\": 2, \\\"kristus\\\": 5, \\\"merayakan\\\": 4, \\\"liburan\\\": 16, \\\"modern\\\": 4, \\\"minat\\\": 8, \\\"ketegangan\\\": 9, \\\"diselesaikan\\\": 13, \\\"gugur\\\": 4, \\\"mengukur\\\": 2, \\\"melacak\\\": 1, \\\"kebugaran\\\": 4, \\\"stabil\\\": 2, \\\"mengejek\\\": 1, \\\"strategi\\\": 4, \\\"manfaat\\\": 4, \\\"pelajari\\\": 10, \\\"mempraktikkannya\\\": 1, \\\"menginspirasi\\\": 3, \\\"moz\\\": 1, \\\"dewa\\\": 8, \\\"terlepas\\\": 9, \\\"ketidakpastian\\\": 3, \\\"mengkonsolidasikan\\\": 1, \\\"mundur\\\": 8, \\\"mengevaluasi\\\": 3, \\\"perwakilan\\\": 2, \\\"sarkasme\\\": 1, \\\"cetak\\\": 3, \\\"perlombaan\\\": 5, \\\"alami\\\": 12, \\\"memengaruhi\\\": 3, \\\"ketidaknyamanan\\\": 3, \\\"cru\\\": 1, \\\"kebanyakan\\\": 13, \\\"australia\\\": 2, \\\"mengkritik\\\": 1, \\\"memujinya\\\": 1, \\\"berbuat\\\": 5, \\\"menunggu\\\": 31, \\\"pengembalian\\\": 1, \\\"pajak\\\": 1, \\\"surat\\\": 11, \\\"majikan\\\": 2, \\\"jasons\\\": 1, \\\"terorganisir\\\": 3, \\\"diblokir\\\": 2, \\\"dilupakan\\\": 2, \\\"logis\\\": 1, \\\"uuuugh\\\": 1, \\\"gurih\\\": 1, \\\"keemasan\\\": 1, \\\"diskusi\\\": 4, \\\"pasangan\\\": 9, \\\"skenario\\\": 1, \\\"kontak\\\": 7, \\\"fisik\\\": 15, \\\"berkepanjangan\\\": 2, \\\"seks\\\": 10, \\\"diharapkan\\\": 6, \\\"blogger\\\": 9, \\\"estetika\\\": 1, \\\"mencintaiku\\\": 5, \\\"lupa\\\": 11, \\\"obat\\\": 14, \\\"obatan\\\": 4, \\\"diprediksi\\\": 3, \\\"ima\\\": 1, \\\"jalang\\\": 12, \\\"cupcake\\\": 2, \\\"mengatur\\\": 6, \\\"billy\\\": 1, \\\"blanks\\\": 1, \\\"layar\\\": 5, \\\"keganasannya\\\": 1, \\\"berbulan\\\": 5, \\\"pengobatan\\\": 2, \\\"fantastis\\\": 13, \\\"kesejahteraan\\\": 1, \\\"jahat\\\": 10, \\\"menyerahkan\\\": 4, \\\"kuil\\\": 5, \\\"samar\\\": 6, \\\"pantat\\\": 11, \\\"hookah\\\": 1, \\\"sepopuler\\\": 2, \\\"dukungan\\\": 8, \\\"udara\\\": 16, \\\"atap\\\": 1, \\\"biadab\\\": 4, \\\"kebiasaan\\\": 7, \\\"liar\\\": 1, \\\"asli\\\": 6, \\\"diragukan\\\": 9, \\\"terlibat\\\": 11, \\\"kisah\\\": 9, \\\"versus\\\": 1, \\\"kegelapan\\\": 5, \\\"batas\\\": 5, \\\"terbatas\\\": 4, \\\"pengaturan\\\": 3, \\\"membawanya\\\": 6, \\\"boneka\\\": 4, \\\"barbie\\\": 1, \\\"mendekorasi\\\": 2, \\\"tumit\\\": 1, \\\"pakai\\\": 6, \\\"berjuang\\\": 15, \\\"gelap\\\": 10, \\\"mengharapkan\\\": 6, \\\"darinya\\\": 10, \\\"mendekat\\\": 1, \\\"menempatkan\\\": 16, \\\"mengecewakan\\\": 8, \\\"tarikan\\\": 3, \\\"lega\\\": 20, \\\"bidikan\\\": 2, \\\"lupron\\\": 1, \\\"sisa\\\": 7, \\\"ketertiban\\\": 1, \\\"damai\\\": 17, \\\"pm\\\": 4, \\\"linda\\\": 1, \\\"writing\\\": 1, \\\"berprestasi\\\": 2, \\\"penegasan\\\": 2, \\\"nvm\\\": 1, \\\"pertimbangan\\\": 2, \\\"karya\\\": 14, \\\"setujui\\\": 2, \\\"dihormati\\\": 20, \\\"mengatasi\\\": 8, \\\"belenggu\\\": 1, \\\"masyarakat\\\": 10, \\\"pujian\\\": 8, \\\"pernyataan\\\": 4, \\\"berharganya\\\": 1, \\\"menetapkan\\\": 3, \\\"item\\\": 2, \\\"temukan\\\": 5, \\\"kendala\\\": 1, \\\"menebak\\\": 10, \\\"berdiri\\\": 20, \\\"terselesaikan\\\": 5, \\\"merokok\\\": 5, \\\"paru\\\": 4, \\\"membelok\\\": 1, \\\"kaya\\\": 26, \\\"lewatmu\\\": 1, \\\"sen\\\": 1, \\\"segar\\\": 2, \\\"pemandangan\\\": 2, \\\"meningkat\\\": 8, \\\"jarak\\\": 5, \\\"mencicipi\\\": 1, \\\"peregangan\\\": 1, \\\"mengangguk\\\": 1, \\\"bangga\\\": 25, \\\"pompa\\\": 2, \\\"sombong\\\": 21, \\\"gerbang\\\": 3, \\\"kedatangan\\\": 2, \\\"bersosialisasi\\\": 3, \\\"pasar\\\": 5, \\\"posisi\\\": 10, \\\"pedagang\\\": 1, \\\"lembut\\\": 26, \\\"tampilan\\\": 9, \\\"dipakai\\\": 2, \\\"topik\\\": 8, \\\"pendapat\\\": 6, \\\"konten\\\": 7, \\\"wajar\\\": 1, \\\"sd\\\": 1, \\\"maksud\\\": 20, \\\"dihargai\\\": 19, \\\"satunya\\\": 18, \\\"menempelkan\\\": 1, \\\"bangku\\\": 2, \\\"pergelangan\\\": 2, \\\"kiri\\\": 4, \\\"arloji\\\": 1, \\\"turbillion\\\": 1, \\\"hong\\\": 1, \\\"kong\\\": 1, \\\"huckleberry\\\": 1, \\\"finn\\\": 1, \\\"disensor\\\": 1, \\\"ekstensi\\\": 2, \\\"berbalik\\\": 5, \\\"kemah\\\": 1, \\\"meretas\\\": 1, \\\"batuk\\\": 3, \\\"tergagap\\\": 1, \\\"kontribusi\\\": 3, \\\"wawasan\\\": 2, \\\"jaringan\\\": 3, \\\"kantor\\\": 9, \\\"drs\\\": 1, \\\"mengkhawatirkan\\\": 6, \\\"terikat\\\": 4, \\\"menempati\\\": 1, \\\"piknik\\\": 2, \\\"james\\\": 2, \\\"ulangi\\\": 2, \\\"jijiknya\\\": 1, \\\"suami\\\": 23, \\\"menertawakannya\\\": 1, \\\"cucu\\\": 1, \\\"cucunya\\\": 1, \\\"bajingan\\\": 6, \\\"reclless\\\": 1, \\\"mamma\\\": 1, \\\"whooooos\\\": 1, \\\"crack\\\": 2, \\\"whooooooooos\\\": 1, \\\"whooooo\\\": 1, \\\"celah\\\": 3, \\\"craaaaaaaack\\\": 1, \\\"pendendam\\\": 7, \\\"reli\\\": 2, \\\"finlandia\\\": 2, \\\"nyamuk\\\": 1, \\\"mendarat\\\": 4, \\\"menjerit\\\": 1, \\\"merindukannya\\\": 3, \\\"anggota\\\": 14, \\\"dianiaya\\\": 16, \\\"tragis\\\": 3, \\\"tahan\\\": 5, \\\"kenyataan\\\": 10, \\\"candyland\\\": 1, \\\"haggard\\\": 1, \\\"berseri\\\": 2, \\\"seri\\\": 8, \\\"tas\\\": 8, \\\"mencobanya\\\": 2, \\\"natal\\\": 18, \\\"isolasi\\\": 2, \\\"kurangnya\\\": 14, \\\"palin\\\": 1, \\\"munafik\\\": 2, \\\"menerbitkan\\\": 2, \\\"penggemar\\\": 11, \\\"london\\\": 5, \\\"pengungkapan\\\": 1, \\\"kolaborasi\\\": 1, \\\"menerus\\\": 17, \\\"grouchy\\\": 5, \\\"menurunkan\\\": 4, \\\"merangkum\\\": 3, \\\"melonggarkan\\\": 1, \\\"berenergi\\\": 3, \\\"emo\\\": 7, \\\"zona\\\": 4, \\\"rontok\\\": 2, \\\"menjalin\\\": 1, \\\"membicarakannya\\\": 5, \\\"wod\\\": 1, \\\"keseimbangan\\\": 6, \\\"diturunkan\\\": 1, \\\"mendorong\\\": 16, \\\"muka\\\": 2, \\\"berciuman\\\": 1, \\\"berbagi\\\": 28, \\\"saham\\\": 1, \\\"mengulanginya\\\": 2, \\\"selamat\\\": 12, \\\"ujian\\\": 10, \\\"komprehensif\\\": 1, \\\"bertahan\\\": 5, \\\"lulus\\\": 1, \\\"intens\\\": 1, \\\"hormat\\\": 10, \\\"bersatu\\\": 2, \\\"memperbaikinya\\\": 6, \\\"kesadaran\\\": 3, \\\"spiritual\\\": 6, \\\"jawabannya\\\": 2, \\\"dipusatkan\\\": 1, \\\"nikmati\\\": 1, \\\"kemewahan\\\": 1, \\\"dalamnya\\\": 19, \\\"glamourous\\\": 1, \\\"kursus\\\": 6, \\\"asisten\\\": 3, \\\"medis\\\": 6, \\\"membencinya\\\": 11, \\\"simbolnya\\\": 1, \\\"selera\\\": 3, \\\"mengembara\\\": 1, \\\"arah\\\": 13, \\\"fitnah\\\": 1, \\\"techno\\\": 1, \\\"zombie\\\": 1, \\\"memblokir\\\": 2, \\\"perajut\\\": 1, \\\"menyukainya\\\": 10, \\\"delapan\\\": 5, \\\"terjawab\\\": 1, \\\"teks\\\": 6, \\\"angkat\\\": 1, \\\"rentang\\\": 3, \\\"habis\\\": 3, \\\"biochem\\\": 1, \\\"meremeh\\\": 1, \\\"wal\\\": 1, \\\"mart\\\": 1, \\\"sekotak\\\": 1, \\\"deskripsi\\\": 2, \\\"coklat\\\": 3, \\\"menyalin\\\": 2, \\\"tampan\\\": 3, \\\"yay\\\": 3, \\\"datanglah\\\": 1, \\\"sembelit\\\": 2, \\\"yhhhay\\\": 1, \\\"membangunkan\\\": 3, \\\"lelap\\\": 1, \\\"tandanya\\\": 1, \\\"akurat\\\": 1, \\\"niat\\\": 8, \\\"baliknya\\\": 3, \\\"konferensi\\\": 2, \\\"menjalani\\\": 11, \\\"makhluk\\\": 4, \\\"bergegas\\\": 5, \\\"pekan\\\": 13, \\\"terisolasi\\\": 3, \\\"fungsi\\\": 4, \\\"rekomendasi\\\": 1, \\\"toko\\\": 9, \\\"web\\\": 6, \\\"cari\\\": 7, \\\"iklan\\\": 4, \\\"menyempurnakan\\\": 1, \\\"berkibar\\\": 1, \\\"kibar\\\": 1, \\\"mencari\\\": 26, \\\"masukan\\\": 1, \\\"naight\\\": 1, \\\"terpenuhi\\\": 4, \\\"kekurangan\\\": 3, \\\"dikosongkan\\\": 1, \\\"concealer\\\": 1, \\\"pucat\\\": 2, \\\"menjentikkan\\\": 2, \\\"lampu\\\": 5, \\\"menyala\\\": 3, \\\"kedalaman\\\": 2, \\\"membuka\\\": 13, \\\"reaksi\\\": 10, \\\"ffs\\\": 1, \\\"twitter\\\": 3, \\\"cintai\\\": 12, \\\"cam\\\": 2, \\\"genggam\\\": 2, \\\"pembaruan\\\": 3, \\\"facebook\\\": 9, \\\"patrick\\\": 1, \\\"malamnya\\\": 1, \\\"jerry\\\": 2, \\\"sloan\\\": 1, \\\"jazz\\\": 1, \\\"utah\\\": 1, \\\"aktor\\\": 3, \\\"komik\\\": 1, \\\"cemerlang\\\": 1, \\\"manis\\\": 26, \\\"berhati\\\": 4, \\\"polandia\\\": 2, \\\"harga\\\": 7, \\\"statistik\\\": 3, \\\"ulasan\\\": 10, \\\"program\\\": 3, \\\"dibawa\\\": 3, \\\"rekan\\\": 11, \\\"birding\\\": 1, \\\"dimasukkan\\\": 5, \\\"ok\\\": 1, \\\"mencapai\\\": 22, \\\"dataran\\\": 1, \\\"berbobot\\\": 1, \\\"seragam\\\": 1, \\\"sarung\\\": 1, \\\"tangannya\\\": 3, \\\"pidana\\\": 2, \\\"bobot\\\": 2, \\\"berkeringat\\\": 2, \\\"ember\\\": 2, \\\"pisau\\\": 2, \\\"cukur\\\": 1, \\\"berkomentar\\\": 4, \\\"filosofi\\\": 2, \\\"pengkhianat\\\": 2, \\\"keji\\\": 7, \\\"kebenaran\\\": 12, \\\"kecenderungan\\\": 2, \\\"dikembangkan\\\": 1, \\\"pelatihan\\\": 12, \\\"k\\\": 3, \\\"berenang\\\": 2, \\\"membersihkan\\\": 6, \\\"mca\\\": 1, \\\"memenuhi\\\": 8, \\\"ideal\\\": 2, \\\"penulis\\\": 19, \\\"pendidikan\\\": 6, \\\"berkeping\\\": 1, \\\"keping\\\": 1, \\\"lahan\\\": 7, \\\"lepas\\\": 2, \\\"menakutkan\\\": 8, \\\"menikmatinya\\\": 4, \\\"menjualnya\\\": 1, \\\"pastikan\\\": 3, \\\"nasihat\\\": 7, \\\"pengadilan\\\": 2, \\\"tonggak\\\": 3, \\\"bayinya\\\": 2, \\\"meringkuk\\\": 4, \\\"kepribadian\\\": 7, \\\"berpose\\\": 1, \\\"vintage\\\": 1, \\\"imut\\\": 3, \\\"reproduksi\\\": 1, \\\"lubuk\\\": 6, \\\"bertingkah\\\": 1, \\\"harian\\\": 4, \\\"md\\\": 1, \\\"bimbingan\\\": 1, \\\"meriwayatkan\\\": 1, \\\"pangeran\\\": 1, \\\"erik\\\": 1, \\\"autobiography\\\": 1, \\\"warriors\\\": 2, \\\"inside\\\": 1, \\\"blackwater\\\": 1, \\\"teror\\\": 3, \\\"diterus\\\": 1, \\\"lelucon\\\": 8, \\\"kasihan\\\": 7, \\\"meksiko\\\": 2, \\\"duniawi\\\": 2, \\\"pembaca\\\": 11, \\\"memantul\\\": 1, \\\"referensi\\\": 3, \\\"fajar\\\": 2, \\\"terkikik\\\": 3, \\\"tamu\\\": 7, \\\"dipilih\\\": 2, \\\"alise\\\": 1, \\\"jeremy\\\": 3, \\\"kembalinya\\\": 1, \\\"berita\\\": 10, \\\"fangirls\\\": 1, \\\"pelayanan\\\": 5, \\\"kekhawatiran\\\": 5, \\\"yesus\\\": 7, \\\"perawatan\\\": 9, \\\"tersisa\\\": 7, \\\"monroe\\\": 1, \\\"peluncuran\\\": 1, \\\"perusahaannya\\\": 1, \\\"incorporated\\\": 1, \\\"kopi\\\": 8, \\\"togehter\\\": 1, \\\"spa\\\": 1, \\\"bersepeda\\\": 5, \\\"dinginnya\\\": 2, \\\"inspirasi\\\": 6, \\\"puasa\\\": 1, \\\"pembakar\\\": 1, \\\"punggung\\\": 10, \\\"fokuskan\\\": 1, \\\"membesarkan\\\": 4, \\\"ebooks\\\": 1, \\\"pendukung\\\": 5, \\\"hgtv\\\": 1, \\\"jujur\\\": 22, \\\"memelukku\\\": 3, \\\"melempar\\\": 5, \\\"amarah\\\": 1, \\\"berhari\\\": 2, \\\"kemalasan\\\": 3, \\\"ketinggian\\\": 1, \\\"snowglobe\\\": 1, \\\"pemirsa\\\": 3, \\\"peringkat\\\": 1, \\\"drama\\\": 3, \\\"iris\\\": 1, \\\"kesuksesan\\\": 4, \\\"tulis\\\": 8, \\\"lebur\\\": 1, \\\"tantangan\\\": 13, \\\"balita\\\": 2, \\\"terangkat\\\": 2, \\\"bernyanyi\\\": 6, \\\"sebentar\\\": 4, \\\"menuliskan\\\": 4, \\\"gudang\\\": 3, \\\"kyuhyun\\\": 1, \\\"apgujeong\\\": 1, \\\"hyunjin\\\": 1, \\\"bernafas\\\": 13, \\\"frasa\\\": 3, \\\"dumps\\\": 1, \\\"berasal\\\": 9, \\\"negatif\\\": 12, \\\"lintas\\\": 4, \\\"hidung\\\": 3, \\\"vokal\\\": 1, \\\"pikirkan\\\": 13, \\\"ditolak\\\": 4, \\\"merindukan\\\": 11, \\\"berpotensi\\\": 2, \\\"visi\\\": 3, \\\"lisa\\\": 2, \\\"renang\\\": 7, \\\"memukulinya\\\": 3, \\\"gemuk\\\": 2, \\\"definisi\\\": 3, \\\"berkali\\\": 5, \\\"mendiskusikan\\\": 1, \\\"menyatu\\\": 1, \\\"xanax\\\": 1, \\\"mencampur\\\": 1, \\\"berurusan\\\": 13, \\\"berbohong\\\": 8, \\\"melindungi\\\": 8, \\\"jeritan\\\": 1, \\\"lumpur\\\": 2, \\\"menjepit\\\": 1, \\\"sakral\\\": 2, \\\"dimuliakan\\\": 1, \\\"berpura\\\": 6, \\\"pura\\\": 6, \\\"kucing\\\": 9, \\\"ahli\\\": 6, \\\"petugas\\\": 4, \\\"mengulangi\\\": 4, \\\"berulang\\\": 11, \\\"mengintip\\\": 1, \\\"vented\\\": 1, \\\"mm\\\": 1, \\\"komposisi\\\": 1, \\\"ketatnya\\\": 1, \\\"beijing\\\": 1, \\\"hukuman\\\": 1, \\\"arti\\\": 5, \\\"dharavi\\\": 1, \\\"mumbai\\\": 1, \\\"mengesampingkan\\\": 1, \\\"turnover\\\": 1, \\\"tahunan\\\": 3, \\\"dilempari\\\": 1, \\\"endorphin\\\": 1, \\\"otot\\\": 6, \\\"merebut\\\": 2, \\\"membatu\\\": 4, \\\"mengedepankan\\\": 2, \\\"diktat\\\": 1, \\\"otoritas\\\": 3, \\\"beralih\\\": 8, \\\"kehadiran\\\": 6, \\\"kebijaksanaan\\\": 4, \\\"dihukum\\\": 1, \\\"mengurangi\\\": 9, \\\"meditasi\\\": 3, \\\"melewatkannya\\\": 2, \\\"mendidih\\\": 2, \\\"menghampiri\\\": 3, \\\"terapi\\\": 4, \\\"ritel\\\": 2, \\\"hiper\\\": 2, \\\"meloncat\\\": 1, \\\"cerdas\\\": 26, \\\"tepercaya\\\": 2, \\\"dipercayainya\\\": 1, \\\"desa\\\": 4, \\\"waspada\\\": 2, \\\"manila\\\": 2, \\\"penjagaan\\\": 1, \\\"menganiaya\\\": 4, \\\"bermunculan\\\": 1, \\\"primetime\\\": 1, \\\"anaknya\\\": 2, \\\"drop\\\": 1, \\\"liriknya\\\": 1, \\\"bermimpi\\\": 5, \\\"kreativitas\\\": 3, \\\"menghasilkan\\\": 6, \\\"seoul\\\": 1, \\\"kuartal\\\": 2, \\\"cantik\\\": 38, \\\"tambahkan\\\": 2, \\\"kategori\\\": 4, \\\"don\\\": 4, \\\"t\\\": 6, \\\"milik\\\": 18, \\\"bus\\\": 10, \\\"dianiah\\\": 5, \\\"kenangan\\\": 7, \\\"mencetak\\\": 3, \\\"gol\\\": 1, \\\"mematuhi\\\": 3, \\\"kekacauan\\\": 6, \\\"politik\\\": 8, \\\"marahnya\\\": 3, \\\"ranbir\\\": 1, \\\"sutradara\\\": 2, \\\"ayan\\\": 1, \\\"mukerji\\\": 1, \\\"filmfare\\\": 1, \\\"menuangkan\\\": 2, \\\"brendi\\\": 1, \\\"ketahanan\\\": 2, \\\"canggung\\\": 6, \\\"melbourne\\\": 1, \\\"newton\\\": 1, \\\"ditambah\\\": 9, \\\"panthers\\\": 1, \\\"prime\\\": 1, \\\"time\\\": 5, \\\"tergantikan\\\": 1, \\\"melajang\\\": 2, \\\"nomor\\\": 4, \\\"tolak\\\": 2, \\\"idrc\\\": 1, \\\"esensi\\\": 2, \\\"tersebar\\\": 3, \\\"terfragmentasi\\\": 1, \\\"anting\\\": 2, \\\"colokan\\\": 1, \\\"memutar\\\": 4, \\\"haha\\\": 6, \\\"internet\\\": 5, \\\"vista\\\": 1, \\\"virus\\\": 1, \\\"pro\\\": 3, \\\"mendapatkannya\\\": 9, \\\"pelajaran\\\": 12, \\\"bruce\\\": 1, \\\"yiling\\\": 1, \\\"berterima\\\": 24, \\\"menetap\\\": 8, \\\"kerangka\\\": 1, \\\"menyeringai\\\": 3, \\\"mengklaim\\\": 4, \\\"tuan\\\": 5, \\\"mengembalikan\\\": 2, \\\"sayang\\\": 9, \\\"perpaduan\\\": 1, \\\"depannya\\\": 3, \\\"aula\\\": 2, \\\"uni\\\": 2, \\\"tanpanya\\\": 3, \\\"bercanda\\\": 3, \\\"barat\\\": 3, \\\"menuruni\\\": 1, \\\"lereng\\\": 2, \\\"ski\\\": 1, \\\"curam\\\": 2, \\\"menggambarkan\\\": 7, \\\"peluit\\\": 2, \\\"pemerkosaan\\\": 4, \\\"kampus\\\": 1, \\\"sesak\\\": 2, \\\"berderak\\\": 1, \\\"terpana\\\": 1, \\\"diizinkan\\\": 3, \\\"ayat\\\": 3, \\\"alkitab\\\": 3, \\\"restoran\\\": 5, \\\"sepupu\\\": 3, \\\"tentara\\\": 1, \\\"kolega\\\": 2, \\\"bank\\\": 5, \\\"investasi\\\": 2, \\\"dubstep\\\": 1, \\\"naksir\\\": 3, \\\"diserang\\\": 20, \\\"pengikisan\\\": 1, \\\"narsisme\\\": 1, \\\"membenarkan\\\": 3, \\\"menangani\\\": 9, \\\"kabur\\\": 3, \\\"dinn\\\": 1, \\\"antisipasi\\\": 3, \\\"hak\\\": 9, \\\"lebah\\\": 1, \\\"menandatangani\\\": 3, \\\"petisi\\\": 1, \\\"dilayani\\\": 2, \\\"reaksinya\\\": 2, \\\"menganggap\\\": 11, \\\"dewasa\\\": 14, \\\"woop\\\": 1, \\\"harta\\\": 1, \\\"memanggang\\\": 3, \\\"cemberut\\\": 1, \\\"aubrey\\\": 1, \\\"baptisan\\\": 1, \\\"neon\\\": 1, \\\"shizz\\\": 1, \\\"terbunuh\\\": 1, \\\"bersekolah\\\": 1, \\\"harap\\\": 16, \\\"memproses\\\": 2, \\\"kehamilan\\\": 6, \\\"kondisi\\\": 4, \\\"nama\\\": 13, \\\"imajiner\\\": 1, \\\"identitas\\\": 2, \\\"tolong\\\": 4, \\\"xbla\\\": 1, \\\"sony\\\": 1, \\\"membantah\\\": 1, \\\"mencium\\\": 9, \\\"permen\\\": 1, \\\"ceri\\\": 2, \\\"hisap\\\": 1, \\\"z\\\": 1, \\\"pengasuhan\\\": 4, \\\"pertandingan\\\": 3, \\\"hoki\\\": 1, \\\"pub\\\": 1, \\\"lokal\\\": 5, \\\"bernama\\\": 4, \\\"pig\\\": 1, \\\"duke\\\": 2, \\\"truffle\\\": 1, \\\"parmesan\\\": 1, \\\"lollipop\\\": 1, \\\"udang\\\": 1, \\\"lbs\\\": 3, \\\"rencananya\\\": 2, \\\"menakjubkan\\\": 4, \\\"memberlakukan\\\": 1, \\\"penghinaan\\\": 3, \\\"kesombongan\\\": 1, \\\"dokumen\\\": 3, \\\"mengklarifikasi\\\": 1, \\\"kesehatan\\\": 11, \\\"syarat\\\": 3, \\\"pgce\\\": 1, \\\"upaya\\\": 15, \\\"mulut\\\": 8, \\\"kekerasan\\\": 23, \\\"berlaku\\\": 1, \\\"diskusikan\\\": 1, \\\"adn\\\": 1, \\\"memandang\\\": 6, \\\"bak\\\": 1, \\\"membiarkannya\\\": 6, \\\"mengalahkan\\\": 4, \\\"sekuelnya\\\": 1, \\\"sebagus\\\": 2, \\\"dianggap\\\": 5, \\\"pembuat\\\": 1, \\\"level\\\": 5, \\\"penonton\\\": 8, \\\"radiasi\\\": 1, \\\"acak\\\": 5, \\\"centang\\\": 1, \\\"kutu\\\": 2, \\\"tombol\\\": 7, \\\"keyboard\\\": 1, \\\"tumpah\\\": 1, \\\"campuran\\\": 4, \\\"kekaguman\\\": 2, \\\"pelangi\\\": 3, \\\"keuangan\\\": 6, \\\"menghaluskan\\\": 1, \\\"moneter\\\": 1, \\\"walia\\\": 1, \\\"tarun\\\": 1, \\\"bani\\\": 1, \\\"tersentak\\\": 2, \\\"lilin\\\": 5, \\\"senter\\\": 1, \\\"ashers\\\": 1, \\\"bug\\\": 1, \\\"cahaya\\\": 7, \\\"kipas\\\": 1, \\\"lemari\\\": 9, \\\"beristirahat\\\": 3, \\\"merawat\\\": 6, \\\"menghormati\\\": 11, \\\"kencan\\\": 4, \\\"diandalkan\\\": 2, \\\"menyusun\\\": 2, \\\"sebulan\\\": 1, \\\"berjauhan\\\": 1, \\\"pengendara\\\": 2, \\\"central\\\": 2, \\\"park\\\": 1, \\\"keserakahan\\\": 1, \\\"praktis\\\": 6, \\\"perut\\\": 16, \\\"memaksa\\\": 2, \\\"terpenting\\\": 3, \\\"persis\\\": 6, \\\"dikelola\\\": 3, \\\"dilepaskan\\\": 1, \\\"seniman\\\": 6, \\\"perawan\\\": 1, \\\"david\\\": 4, \\\"akibatnya\\\": 2, \\\"letih\\\": 1, \\\"bereaksi\\\": 4, \\\"menambah\\\": 4, \\\"pileon\\\": 1, \\\"menerapkan\\\": 5, \\\"pembelajaran\\\": 2, \\\"bandara\\\": 5, \\\"reagan\\\": 1, \\\"derp\\\": 1, \\\"lrt\\\": 1, \\\"kereta\\\": 5, \\\"dikemas\\\": 2, \\\"mengendarai\\\": 4, \\\"ikal\\\": 1, \\\"transisi\\\": 2, \\\"enam\\\": 15, \\\"sikap\\\": 11, \\\"mengacaukan\\\": 7, \\\"memeluk\\\": 4, \\\"lapar\\\": 9, \\\"organisasi\\\": 3, \\\"terbaik\\\": 31, \\\"setuju\\\": 6, \\\"sepenuh\\\": 2, \\\"demostrator\\\": 1, \\\"memusuhi\\\": 2, \\\"kerajinan\\\": 1, \\\"membagikannya\\\": 5, \\\"instruktur\\\": 1, \\\"cuti\\\": 1, \\\"kuman\\\": 1, \\\"ber\\\": 1, \\\"ac\\\": 1, \\\"memanjakan\\\": 5, \\\"alphabet\\\": 1, \\\"worlds\\\": 1, \\\"innocent\\\": 1, \\\"rose\\\": 1, \\\"jsk\\\": 1, \\\"panjangnya\\\": 2, \\\"gaun\\\": 4, \\\"lolita\\\": 1, \\\"lutut\\\": 1, \\\"jane\\\": 1, \\\"austen\\\": 1, \\\"gelas\\\": 5, \\\"raksasa\\\": 5, \\\"pasir\\\": 7, \\\"hasan\\\": 1, \\\"pensiun\\\": 1, \\\"sederhana\\\": 9, \\\"schadenfreude\\\": 1, \\\"red\\\": 1, \\\"sox\\\": 1, \\\"tampa\\\": 1, \\\"bay\\\": 1, \\\"devil\\\": 1, \\\"rays\\\": 1, \\\"pregant\\\": 1, \\\"biarkan\\\": 4, \\\"pengecoran\\\": 1, \\\"humor\\\": 1, \\\"perisai\\\": 1, \\\"meminjamkan\\\": 2, \\\"penampilan\\\": 6, \\\"kebohongan\\\": 3, \\\"cerit\\\": 1, \\\"sarana\\\": 2, \\\"panggilannya\\\": 1, \\\"permintaan\\\": 3, \\\"aroma\\\": 9, \\\"menggunakannya\\\": 9, \\\"mengambilnya\\\": 8, \\\"keturunan\\\": 1, \\\"carby\\\": 1, \\\"glikemik\\\": 1, \\\"menyebutnya\\\": 3, \\\"sepeda\\\": 9, \\\"berhentilah\\\": 1, \\\"isak\\\": 1, \\\"quixote\\\": 1, \\\"menyilaukan\\\": 1, \\\"kincir\\\": 1, \\\"kook\\\": 1, \\\"perayaan\\\": 4, \\\"mengeras\\\": 1, \\\"mike\\\": 2, \\\"pragmatis\\\": 2, \\\"sarkoidosis\\\": 1, \\\"berdua\\\": 8, \\\"penerima\\\": 1, \\\"beruap\\\": 1, \\\"mengikuti\\\": 13, \\\"perkembangan\\\": 2, \\\"meredakan\\\": 1, \\\"ketelanjangan\\\": 1, \\\"pelayan\\\": 2, \\\"menyeka\\\": 1, \\\"bayangannya\\\": 1, \\\"tirai\\\": 3, \\\"ditarik\\\": 2, \\\"kerak\\\": 1, \\\"pai\\\": 4, \\\"kagumi\\\": 2, \\\"merendahkan\\\": 2, \\\"menjatuhkan\\\": 4, \\\"terjun\\\": 3, \\\"payung\\\": 2, \\\"misi\\\": 1, \\\"menutupi\\\": 9, \\\"kelelahan\\\": 4, \\\"apapun\\\": 13, \\\"disukai\\\": 3, \\\"birokrat\\\": 1, \\\"ipar\\\": 1, \\\"kaku\\\": 3, \\\"superstorm\\\": 1, \\\"sandy\\\": 1, \\\"menghantam\\\": 1, \\\"musisi\\\": 2, \\\"rel\\\": 6, \\\"bookmark\\\": 3, \\\"entri\\\": 5, \\\"liveagainsttheflow\\\": 1, \\\"petronas\\\": 2, \\\"berkinerja\\\": 1, \\\"untung\\\": 1, \\\"indikasi\\\": 2, \\\"sepotong\\\": 3, \\\"font\\\": 9, \\\"georgia\\\": 1, \\\"serif\\\": 1, \\\"ukuran\\\": 6, \\\"px\\\": 5, \\\"line\\\": 1, \\\"height\\\": 1, \\\"konsisten\\\": 4, \\\"melepaskan\\\": 12, \\\"menguntungkan\\\": 2, \\\"bahan\\\": 4, \\\"bakar\\\": 2, \\\"api\\\": 6, \\\"taiwan\\\": 1, \\\"kedai\\\": 2, \\\"jurang\\\": 2, \\\"skandal\\\": 1, \\\"nfl\\\": 1, \\\"dihabiskan\\\": 3, \\\"asing\\\": 11, \\\"puisi\\\": 9, \\\"aktivis\\\": 1, \\\"pejabat\\\": 2, \\\"kegelisahan\\\": 2, \\\"hasrat\\\": 3, \\\"koneksi\\\": 5, \\\"ketidaktahuan\\\": 2, \\\"melibatkan\\\": 4, \\\"perdebatan\\\": 1, \\\"memperluas\\\": 1, \\\"pandangan\\\": 8, \\\"memesan\\\": 10, \\\"pe\\\": 1, \\\"warner\\\": 1, \\\"brothers\\\": 1, \\\"edit\\\": 2, \\\"format\\\": 1, \\\"pemotongan\\\": 2, \\\"blu\\\": 1, \\\"ray\\\": 1, \\\"roller\\\": 1, \\\"coaster\\\": 1, \\\"kegilaan\\\": 2, \\\"tahta\\\": 2, \\\"mempertahankannya\\\": 4, \\\"membunuh\\\": 7, \\\"katalis\\\": 1, \\\"komunitas\\\": 6, \\\"sepenuhnya\\\": 21, \\\"dipindahkan\\\": 1, \\\"beroperasi\\\": 1, \\\"ramai\\\": 1, \\\"penjelajah\\\": 1, \\\"semarak\\\": 2, \\\"enuff\\\": 1, \\\"tangga\\\": 6, \\\"baffroom\\\": 1, \\\"memimpin\\\": 1, \\\"menertawakanmu\\\": 1, \\\"persom\\\": 1, \\\"ne\\\": 1, \\\"dick\\\": 1, \\\"hobbs\\\": 1, \\\"rebecca\\\": 1, \\\"mcpherson\\\": 1, \\\"disengaja\\\": 3, \\\"ego\\\": 1, \\\"piring\\\": 3, \\\"hubungannya\\\": 8, \\\"dilakukannya\\\": 2, \\\"dongeng\\\": 1, \\\"habisnya\\\": 1, \\\"berbelit\\\": 2, \\\"belit\\\": 2, \\\"diceritakan\\\": 1, \\\"ngeri\\\": 2, \\\"dirantai\\\": 1, \\\"oscar\\\": 3, \\\"mengecam\\\": 1, \\\"gagasan\\\": 9, \\\"memperjelas\\\": 2, \\\"pemimpin\\\": 5, \\\"rasional\\\": 5, \\\"perlengkapan\\\": 3, \\\"ebay\\\": 1, \\\"tangkap\\\": 1, \\\"ikan\\\": 1, \\\"tipis\\\": 5, \\\"membungkus\\\": 3, \\\"bersih\\\": 4, 