"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 499, \"word_counts\": \"{\\\"halo\\\": 7, \\\"hai\\\": 12, \\\"hey\\\": 1, \\\"hei\\\": 1, \\\"apa\\\": 76, \\\"kabar\\\": 5, \\\"ada\\\": 27, \\\"yang\\\": 107, \\\"bisa\\\": 34, \\\"saya\\\": 195, \\\"bantu\\\": 7, \\\"hari\\\": 7, \\\"ini\\\": 15, \\\"bagaimana\\\": 46, \\\"kabarmu\\\": 1, \\\"sedang\\\": 6, \\\"kamu\\\": 74, \\\"lakukan\\\": 8, \\\"baru\\\": 4, \\\"dunia\\\": 1, \\\"pikirkan\\\": 1, \\\"gimana\\\": 1, \\\"kabarnya\\\": 1, \\\"selamat\\\": 12, \\\"pagi\\\": 9, \\\"cerah\\\": 1, \\\"indah\\\": 1, \\\"menyenangkan\\\": 4, \\\"sudah\\\": 6, \\\"sarapan\\\": 1, \\\"siang\\\": 4, \\\"semoga\\\": 3, \\\"harimu\\\": 2, \\\"sore\\\": 4, \\\"malam\\\": 4, \\\"sampai\\\": 4, \\\"jumpa\\\": 3, \\\"tinggal\\\": 3, \\\"dadah\\\": 2, \\\"oke\\\": 5, \\\"hingga\\\": 1, \\\"nanti\\\": 1, \\\"ketemu\\\": 1, \\\"lagi\\\": 4, \\\"berhasil\\\": 2, \\\"lain\\\": 14, \\\"waktu\\\": 3, \\\"terima\\\": 4, \\\"kasih\\\": 6, \\\"makasih\\\": 2, \\\"terimakasih\\\": 1, \\\"banyak\\\": 9, \\\"atas\\\": 2, \\\"bantuannya\\\": 2, \\\"biasa\\\": 1, \\\"saja\\\": 20, \\\"tidak\\\": 51, \\\"istimewa\\\": 1, \\\"biasabiasa\\\": 1, \\\"terlalu\\\": 3, \\\"santai\\\": 1, \\\"siapa\\\": 10, \\\"ceritakan\\\": 10, \\\"lebih\\\": 19, \\\"tentang\\\": 32, \\\"dirimu\\\": 2, \\\"namamu\\\": 2, \\\"seharusnya\\\": 4, \\\"aku\\\": 17, \\\"panggil\\\": 2, \\\"kemampuanmu\\\": 2, \\\"bolehkah\\\": 4, \\\"memberitahu\\\": 1, \\\"apakah\\\": 37, \\\"hal\\\": 6, \\\"penasaran\\\": 2, \\\"keahlianmu\\\": 1, \\\"ingin\\\": 25, \\\"tahu\\\": 18, \\\"kerjakan\\\": 1, \\\"fungsimu\\\": 1, \\\"membantu\\\": 4, \\\"membuatmu\\\": 1, \\\"dibuat\\\": 1, \\\"diciptakan\\\": 1, \\\"nama\\\": 2, \\\"bernama\\\": 1, \\\"dikenal\\\": 1, \\\"dengan\\\": 19, \\\"bisakah\\\": 13, \\\"dong\\\": 3, \\\"memberikan\\\": 3, \\\"bantuan\\\": 5, \\\"butuh\\\": 3, \\\"dukungan\\\": 4, \\\"tolong\\\": 8, \\\"merasa\\\": 31, \\\"kesepian\\\": 5, \\\"sangat\\\": 11, \\\"down\\\": 1, \\\"sedih\\\": 3, \\\"hampa\\\": 1, \\\"punya\\\": 5, \\\"siapasiapa\\\": 1, \\\"stres\\\": 6, \\\"tertekan\\\": 3, \\\"terjebak\\\": 1, \\\"masih\\\": 1, \\\"kelelahan\\\": 1, \\\"berharga\\\": 2, \\\"menyukai\\\": 2, \\\"melakukan\\\": 3, \\\"apaapa\\\": 1, \\\"berguna\\\": 2, \\\"masuk\\\": 2, \\\"akal\\\": 2, \\\"tahan\\\": 1, \\\"depresi\\\": 15, \\\"pikir\\\": 4, \\\"mengalami\\\": 5, \\\"baik\\\": 11, \\\"bahagia\\\": 1, \\\"senang\\\": 2, \\\"baikbaik\\\": 1, \\\"ceria\\\": 1, \\\"dalam\\\": 6, \\\"kondisi\\\": 3, \\\"oh\\\": 1, \\\"begitu\\\": 1, \\\"ok\\\": 1, \\\"bagus\\\": 4, \\\"pun\\\": 1, \\\"k\\\": 1, \\\"ya\\\": 3, \\\"iya\\\": 3, \\\"benar\\\": 7, \\\"cemas\\\": 4, \\\"karena\\\": 5, \\\"membicarakannya\\\": 1, \\\"membuka\\\": 1, \\\"diri\\\": 7, \\\"untuk\\\": 31, \\\"berbicara\\\": 2, \\\"cukup\\\": 2, \\\"diam\\\": 1, \\\"insomnia\\\": 2, \\\"menderita\\\": 2, \\\"tidur\\\": 6, \\\"selama\\\": 2, \\\"beberapa\\\": 4, \\\"terakhir\\\": 2, \\\"sepertinya\\\": 2, \\\"sulit\\\": 4, \\\"akhirakhir\\\": 2, \\\"takut\\\": 2, \\\"itu\\\": 14, \\\"terdengar\\\": 1, \\\"mengerikan\\\": 1, \\\"seperti\\\": 2, \\\"sendiri\\\": 1, \\\"ibu\\\": 1, \\\"meninggal\\\": 7, \\\"saudara\\\": 2, \\\"lakilaki\\\": 1, \\\"ayah\\\": 1, \\\"perempuan\\\": 1, \\\"seseorang\\\": 8, \\\"keluarga\\\": 3, \\\"sahabat\\\": 1, \\\"teman\\\": 6, \\\"dekat\\\": 4, \\\"mengerti\\\": 2, \\\"hanya\\\": 2, \\\"robot\\\": 1, \\\"mungkin\\\": 4, \\\"alami\\\": 1, \\\"diucapkan\\\": 1, \\\"katakan\\\": 3, \\\"membunuh\\\": 3, \\\"memikirkan\\\": 1, \\\"mati\\\": 1, \\\"akan\\\": 2, \\\"bunuh\\\": 1, \\\"benci\\\": 2, \\\"suka\\\": 3, \\\"percaya\\\": 1, \\\"membenciku\\\": 2, \\\"padaku\\\": 2, \\\"sama\\\": 2, \\\"kan\\\": 2, \\\"ujian\\\": 2, \\\"temanteman\\\": 1, \\\"hubungan\\\": 5, \\\"pacar\\\": 2, \\\"uang\\\": 1, \\\"masalah\\\": 13, \\\"keuangan\\\": 3, \\\"tugas\\\": 2, \\\"sekolah\\\": 1, \\\"pekerjaan\\\": 3, \\\"kesehatan\\\": 57, \\\"luang\\\": 1, \\\"hobi\\\": 2, \\\"motivasi\\\": 1, \\\"mimpi\\\": 1, \\\"rencana\\\": 2, \\\"masa\\\": 2, \\\"depan\\\": 2, \\\"keputusan\\\": 1, \\\"komitmen\\\": 1, \\\"lelucon\\\": 5, \\\"berikan\\\": 6, \\\"boleh\\\": 9, \\\"minta\\\": 2, \\\"cerita\\\": 1, \\\"joke\\\": 1, \\\"bikin\\\": 1, \\\"tertawa\\\": 1, \\\"menyebutkan\\\": 1, \\\"telah\\\": 2, \\\"menyampaikannya\\\": 1, \\\"sebelumnya\\\": 1, \\\"mengapa\\\": 4, \\\"mengulanginya\\\": 1, \\\"menceritakan\\\": 1, \\\"pernah\\\": 2, \\\"ketahui\\\": 5, \\\"diulang\\\": 2, \\\"sampaikan\\\": 8, \\\"jawaban\\\": 1, \\\"salah\\\": 3, \\\"respon\\\": 1, \\\"paham\\\": 1, \\\"tepat\\\": 3, \\\"kurang\\\": 1, \\\"sekali\\\": 3, \\\"bodoh\\\": 4, \\\"gila\\\": 1, \\\"dungu\\\": 2, \\\"tolol\\\": 2, \\\"banget\\\": 2, \\\"cerdas\\\": 1, \\\"benarbenar\\\": 1, \\\"dimana\\\": 6, \\\"tempat\\\": 8, \\\"tinggalmu\\\": 2, \\\"lokasimu\\\": 3, \\\"letakmu\\\": 1, \\\"beri\\\": 5, \\\"di\\\": 14, \\\"mana\\\": 10, \\\"berada\\\": 2, \\\"sekarang\\\": 5, \\\"memberi\\\": 2, \\\"membicarakan\\\": 3, \\\"sesuatu\\\": 8, \\\"mari\\\": 2, \\\"kita\\\": 7, \\\"bicara\\\": 3, \\\"membahas\\\": 2, \\\"topik\\\": 4, \\\"bicarakan\\\": 1, \\\"bosan\\\": 2, \\\"dibicarakan\\\": 1, \\\"diajak\\\": 1, \\\"harus\\\": 8, \\\"jika\\\": 13, \\\"mendapatkan\\\": 6, \\\"orang\\\": 3, \\\"mau\\\": 3, \\\"berteman\\\": 1, \\\"tanya\\\": 2, \\\"diizinkan\\\": 1, \\\"bertanya\\\": 3, \\\"menanyakan\\\": 3, \\\"mengganjal\\\": 1, \\\"memiliki\\\": 9, \\\"pertanyaan\\\": 2, \\\"satu\\\": 1, \\\"ajukan\\\": 1, \\\"tanyakan\\\": 1, \\\"ujianku\\\": 1, \\\"semakin\\\": 2, \\\"khawatir\\\": 4, \\\"belum\\\": 1, \\\"siap\\\": 1, \\\"masalahku\\\": 1, \\\"berasal\\\": 1, \\\"dari\\\": 6, \\\"konflik\\\": 2, \\\"dan\\\": 12, \\\"membuatku\\\": 7, \\\"terbebani\\\": 1, \\\"menghadapi\\\": 1, \\\"kesulitan\\\": 1, \\\"gelisah\\\": 1, \\\"kerja\\\": 2, \\\"pusing\\\": 1, \\\"situasi\\\": 1, \\\"rumah\\\": 1, \\\"nyaman\\\": 1, \\\"tekanan\\\": 1, \\\"kayaknya\\\": 1, \\\"enggak\\\": 2, \\\"deh\\\": 1, \\\"pikiran\\\": 1, \\\"cuma\\\": 1, \\\"ujianujian\\\": 1, \\\"sih\\\": 1, \\\"berpikir\\\": 1, \\\"mendalami\\\": 2, \\\"tersebut\\\": 1, \\\"informasi\\\": 8, \\\"lanjut\\\": 4, \\\"tertarik\\\": 2, \\\"mengetahui\\\": 3, \\\"silakan\\\": 1, \\\"tentu\\\": 1, \\\"jelaskan\\\": 3, \\\"belajar\\\": 6, \\\"wawasan\\\": 1, \\\"komprehensif\\\": 1, \\\"betul\\\": 1, \\\"setuju\\\": 3, \\\"soal\\\": 1, \\\"yup\\\": 1, \\\"juga\\\": 2, \\\"baiklah\\\": 1, \\\"rileks\\\": 4, \\\"bermeditasi\\\": 2, \\\"cara\\\": 25, \\\"ketenagan\\\": 1, \\\"jauh\\\": 1, \\\"menjadi\\\": 4, \\\"tenang\\\": 1, \\\"saran\\\": 6, \\\"nih\\\": 1, \\\"meminta\\\": 2, \\\"nasihat\\\": 1, \\\"yakin\\\": 1, \\\"bingung\\\": 1, \\\"pandangan\\\": 1, \\\"atau\\\": 7, \\\"saranmu\\\": 1, \\\"mental\\\": 89, \\\"mengenai\\\": 1, \\\"fakta\\\": 8, \\\"menarik\\\": 7, \\\"seputar\\\": 2, \\\"terbaru\\\": 3, \\\"unik\\\": 1, \\\"beritahu\\\": 2, \\\"definisi\\\": 4, \\\"pengertian\\\": 2, \\\"diartikan\\\": 1, \\\"sebagai\\\": 3, \\\"dimaksud\\\": 6, \\\"istilah\\\": 2, \\\"mendefinisikan\\\": 1, \\\"perlu\\\": 5, \\\"memperhatikan\\\": 1, \\\"dampak\\\": 3, \\\"positif\\\": 1, \\\"menjaga\\\": 5, \\\"kenapa\\\": 1, \\\"peran\\\": 2, \\\"penting\\\": 1, \\\"dapat\\\": 10, \\\"meningkatkan\\\": 3, \\\"kehidupan\\\": 1, \\\"pentingnya\\\": 1, \\\"fokus\\\": 1, \\\"pada\\\": 3, \\\"manfaat\\\": 2, \\\"merawat\\\": 2, \\\"produktivitas\\\": 2, \\\"definisikan\\\": 1, \\\"karakteristik\\\": 1, \\\"pemahamanmu\\\": 1, \\\"gangguan\\\": 31, \\\"seorang\\\": 2, \\\"terapis\\\": 6, \\\"siapakah\\\": 1, \\\"disebut\\\": 2, \\\"dilakukan\\\": 1, \\\"oleh\\\": 2, \\\"psikolog\\\": 1, \\\"terapi\\\": 8, \\\"cocok\\\": 2, \\\"keuntungan\\\": 1, \\\"menjalani\\\": 1, \\\"artinya\\\": 1, \\\"penyakit\\\": 2, \\\"diobati\\\": 1, \\\"contoh\\\": 1, \\\"serius\\\": 1, \\\"berkaitan\\\": 1, \\\"kepribadian\\\": 1, \\\"mengatasi\\\": 5, \\\"mempengaruhi\\\": 2, \\\"kecerdasan\\\": 1, \\\"terkena\\\": 1, \\\"terpengaruh\\\": 1, \\\"masyarakat\\\": 1, \\\"memandang\\\": 1, \\\"jenis\\\": 1, \\\"kelamin\\\": 1, \\\"usia\\\": 1, \\\"perbedaan\\\": 6, \\\"antara\\\": 8, \\\"anakanak\\\": 1, \\\"dewasa\\\": 1, \\\"penyebab\\\": 2, \\\"faktor\\\": 3, \\\"menyebabkan\\\": 3, \\\"memicu\\\": 1, \\\"risiko\\\": 1, \\\"tertentu\\\": 1, \\\"berkontribusi\\\": 1, \\\"terjadi\\\": 1, \\\"pemicu\\\": 1, \\\"umum\\\": 1, \\\"tanda\\\": 1, \\\"peringatan\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"tandatanda\\\": 3, \\\"gejala\\\": 3, \\\"khusus\\\": 1, \\\"menandakan\\\": 1, \\\"ciriciri\\\": 1, \\\"diperhatikan\\\": 1, \\\"dapatkah\\\": 2, \\\"sembuh\\\": 1, \\\"bagi\\\": 2, \\\"pulih\\\": 1, \\\"proses\\\": 2, \\\"pemulihan\\\": 1, \\\"tampak\\\": 1, \\\"bertindak\\\": 1, \\\"langkahlangkah\\\": 2, \\\"diambil\\\": 1, \\\"menyadari\\\": 2, \\\"menemukan\\\": 8, \\\"profesional\\\": 9, \\\"anak\\\": 4, \\\"ahli\\\": 3, \\\"langkah\\\": 1, \\\"ambil\\\": 2, \\\"pilihan\\\": 1, \\\"pengobatan\\\": 9, \\\"tersedia\\\": 1, \\\"berbagai\\\": 2, \\\"opsi\\\": 2, \\\"dipilih\\\": 1, \\\"terlibat\\\": 2, \\\"terbaik\\\": 1, \\\"membedakan\\\": 2, \\\"sesuai\\\": 1, \\\"datangi\\\": 1, \\\"selain\\\": 1, \\\"mencari\\\": 5, \\\"sebelum\\\": 4, \\\"memulai\\\": 4, \\\"obat\\\": 5, \\\"diketahui\\\": 1, \\\"mulai\\\": 1, \\\"minum\\\": 1, \\\"ke\\\": 1, \\\"pergi\\\": 1, \\\"layanan\\\": 1, \\\"jenisjenis\\\": 4, \\\"kelompok\\\": 3, \\\"kunjungi\\\": 1, \\\"mencegah\\\": 3, \\\"penyembuhan\\\": 1, \\\"kekhawatiran\\\": 1, \\\"sebaiknya\\\": 1, \\\"sehat\\\": 4, \\\"secara\\\": 4, \\\"bahwa\\\": 1, \\\"sosial\\\": 3, \\\"tetap\\\": 1, \\\"terhubung\\\": 1, \\\"sendirian\\\": 1, \\\"rasa\\\": 1, \\\"kecemasan\\\": 3, \\\"bedanya\\\": 1, \\\"kesedihan\\\": 1, \\\"asdasdjjkfasdj\\\": 1, \\\"akjfhskdjhfs\\\": 1, \\\"hflaksjfhajsd\\\": 1, \\\"qwertyuiop\\\": 1, \\\"zxcvbnm\\\": 1, \\\"1234567890\\\": 1, \\\"abracadabra\\\": 1, \\\"fhweifhsdjkf\\\": 1, \\\"lorem\\\": 1, \\\"ipsum\\\": 1, \\\"dolor\\\": 1, \\\"sit\\\": 1, \\\"amet\\\": 1, \\\"sldkfjalsdf\\\": 1, \\\"alksdjfh\\\": 1, \\\"lajsdhflajshd\\\": 1, \\\"jgfhskjdfhs\\\": 1, \\\"mnopqrst\\\": 1, \\\"xyz\\\": 1, \\\"abcdefghijkl\\\": 1, \\\"0987654321\\\": 1, \\\"qweasdzxc\\\": 1, \\\"plmoknijbuhvygctfxrdzeswaq\\\": 1, \\\"resep\\\": 1, \\\"masakan\\\": 1, \\\"enak\\\": 2, \\\"tanaman\\\": 1, \\\"hias\\\": 1, \\\"wisata\\\": 1, \\\"teknologi\\\": 2, \\\"film\\\": 2, \\\"populer\\\": 2, \\\"bisnis\\\": 1, \\\"online\\\": 1, \\\"pameran\\\": 1, \\\"seni\\\": 1, \\\"kota\\\": 1, \\\"rutinitas\\\": 1, \\\"kebugaran\\\": 1, \\\"tips\\\": 2, \\\"event\\\": 1, \\\"komunitas\\\": 1, \\\"ikuti\\\": 1, \\\"membuat\\\": 6, \\\"perjalanan\\\": 1, \\\"merekomendasikan\\\": 3, \\\"buku\\\": 1, \\\"dibaca\\\": 1, \\\"seharihari\\\": 1, \\\"alam\\\": 1, \\\"semesta\\\": 1, \\\"website\\\": 1, \\\"sederhana\\\": 1, \\\"pengalaman\\\": 2, \\\"traveling\\\": 1, \\\"paling\\\": 3, \\\"berkesan\\\": 1, \\\"bagimu\\\": 2, \\\"mengembangkan\\\": 2, \\\"keterampilan\\\": 1, \\\"kepemimpinan\\\": 1, \\\"kopi\\\": 1, \\\"mengatur\\\": 1, \\\"pribadi\\\": 1, \\\"podcast\\\": 1, \\\"inspiratif\\\": 1, \\\"aktivitas\\\": 1, \\\"sukai\\\": 1, \\\"jadwal\\\": 1, \\\"harian\\\": 1, \\\"efektif\\\": 1, \\\"kebiasaan\\\": 1, \\\"membaca\\\": 1, \\\"rekomendasi\\\": 1, \\\"dokumenter\\\": 1, \\\"olahraga\\\": 1, \\\"nikmati\\\": 1, \\\"perencanaan\\\": 1, \\\"liburan\\\": 1, \\\"ekonomis\\\": 1, \\\"mengelola\\\": 1, \\\"efisien\\\": 1, \\\"playlist\\\": 1, \\\"musik\\\": 1, \\\"bekerja\\\": 1, \\\"smoothie\\\": 1, \\\"ide\\\": 1, \\\"kegiatan\\\": 1, \\\"akhir\\\": 1, \\\"pekan\\\": 1, \\\"perasaan\\\": 1, \\\"presentasi\\\": 1, \\\"budaya\\\": 1}\", \"word_docs\": \"{\\\"halo\\\": 7, \\\"hai\\\": 12, \\\"hey\\\": 1, \\\"hei\\\": 1, \\\"apa\\\": 76, \\\"kabar\\\": 5, \\\"bantu\\\": 7, \\\"bisa\\\": 34, \\\"yang\\\": 104, \\\"ada\\\": 27, \\\"saya\\\": 171, \\\"ini\\\": 15, \\\"hari\\\": 7, \\\"kabarmu\\\": 1, \\\"bagaimana\\\": 45, \\\"sedang\\\": 6, \\\"kamu\\\": 72, \\\"lakukan\\\": 8, \\\"baru\\\": 4, \\\"dunia\\\": 1, \\\"pikirkan\\\": 1, \\\"gimana\\\": 1, \\\"kabarnya\\\": 1, \\\"pagi\\\": 9, \\\"selamat\\\": 12, \\\"cerah\\\": 1, \\\"indah\\\": 1, \\\"menyenangkan\\\": 4, \\\"sudah\\\": 6, \\\"sarapan\\\": 1, \\\"siang\\\": 4, \\\"semoga\\\": 3, \\\"harimu\\\": 2, \\\"sore\\\": 4, \\\"malam\\\": 4, \\\"sampai\\\": 4, \\\"jumpa\\\": 3, \\\"tinggal\\\": 3, \\\"dadah\\\": 2, \\\"oke\\\": 5, \\\"nanti\\\": 1, \\\"hingga\\\": 1, \\\"ketemu\\\": 1, \\\"lagi\\\": 4, \\\"berhasil\\\": 2, \\\"lain\\\": 14, \\\"waktu\\\": 3, \\\"terima\\\": 4, \\\"kasih\\\": 6, \\\"makasih\\\": 2, \\\"banyak\\\": 9, \\\"terimakasih\\\": 1, \\\"atas\\\": 2, \\\"bantuannya\\\": 2, \\\"biasa\\\": 1, \\\"saja\\\": 20, \\\"tidak\\\": 50, \\\"istimewa\\\": 1, \\\"biasabiasa\\\": 1, \\\"terlalu\\\": 3, \\\"santai\\\": 1, \\\"siapa\\\": 10, \\\"tentang\\\": 32, \\\"dirimu\\\": 2, \\\"ceritakan\\\": 10, \\\"lebih\\\": 19, \\\"namamu\\\": 2, \\\"panggil\\\": 2, \\\"seharusnya\\\": 4, \\\"aku\\\": 17, \\\"kemampuanmu\\\": 2, \\\"bolehkah\\\": 4, \\\"memberitahu\\\": 1, \\\"apakah\\\": 37, \\\"hal\\\": 6, \\\"keahlianmu\\\": 1, \\\"penasaran\\\": 2, \\\"ingin\\\": 25, \\\"tahu\\\": 18, \\\"kerjakan\\\": 1, \\\"fungsimu\\\": 1, \\\"membantu\\\": 4, \\\"membuatmu\\\": 1, \\\"dibuat\\\": 1, \\\"diciptakan\\\": 1, \\\"nama\\\": 2, \\\"bernama\\\": 1, \\\"dikenal\\\": 1, \\\"dengan\\\": 19, \\\"bisakah\\\": 13, \\\"dong\\\": 3, \\\"bantuan\\\": 5, \\\"memberikan\\\": 3, \\\"dukungan\\\": 4, \\\"butuh\\\": 3, \\\"tolong\\\": 8, \\\"kesepian\\\": 5, \\\"merasa\\\": 30, \\\"sangat\\\": 11, \\\"down\\\": 1, \\\"sedih\\\": 3, \\\"hampa\\\": 1, \\\"punya\\\": 5, \\\"siapasiapa\\\": 1, \\\"stres\\\": 6, \\\"tertekan\\\": 3, \\\"terjebak\\\": 1, \\\"masih\\\": 1, \\\"kelelahan\\\": 1, \\\"berharga\\\": 2, \\\"menyukai\\\": 2, \\\"melakukan\\\": 3, \\\"apaapa\\\": 1, \\\"berguna\\\": 2, \\\"masuk\\\": 2, \\\"akal\\\": 2, \\\"tahan\\\": 1, \\\"depresi\\\": 15, \\\"pikir\\\": 4, \\\"mengalami\\\": 5, \\\"baik\\\": 11, \\\"bahagia\\\": 1, \\\"senang\\\": 2, \\\"baikbaik\\\": 1, \\\"ceria\\\": 1, \\\"dalam\\\": 6, \\\"kondisi\\\": 3, \\\"oh\\\": 1, \\\"begitu\\\": 1, \\\"ok\\\": 1, \\\"bagus\\\": 4, \\\"pun\\\": 1, \\\"k\\\": 1, \\\"ya\\\": 3, \\\"iya\\\": 3, \\\"benar\\\": 7, \\\"cemas\\\": 4, \\\"karena\\\": 4, \\\"membicarakannya\\\": 1, \\\"berbicara\\\": 2, \\\"membuka\\\": 1, \\\"diri\\\": 7, \\\"untuk\\\": 31, \\\"cukup\\\": 2, \\\"diam\\\": 1, \\\"insomnia\\\": 2, \\\"menderita\\\": 2, \\\"tidur\\\": 6, \\\"selama\\\": 2, \\\"terakhir\\\": 2, \\\"beberapa\\\": 4, \\\"sepertinya\\\": 2, \\\"sulit\\\": 4, \\\"akhirakhir\\\": 2, \\\"takut\\\": 2, \\\"mengerikan\\\": 1, \\\"itu\\\": 14, \\\"terdengar\\\": 1, \\\"seperti\\\": 2, \\\"sendiri\\\": 1, \\\"meninggal\\\": 7, \\\"ibu\\\": 1, \\\"saudara\\\": 2, \\\"lakilaki\\\": 1, \\\"ayah\\\": 1, \\\"perempuan\\\": 1, \\\"seseorang\\\": 8, \\\"keluarga\\\": 3, \\\"sahabat\\\": 1, \\\"teman\\\": 6, \\\"dekat\\\": 4, \\\"mengerti\\\": 2, \\\"robot\\\": 1, \\\"hanya\\\": 2, \\\"alami\\\": 1, \\\"mungkin\\\": 4, \\\"diucapkan\\\": 1, \\\"katakan\\\": 3, \\\"membunuh\\\": 3, \\\"memikirkan\\\": 1, \\\"mati\\\": 1, \\\"akan\\\": 2, \\\"bunuh\\\": 1, \\\"benci\\\": 2, \\\"suka\\\": 3, \\\"percaya\\\": 1, \\\"membenciku\\\": 2, \\\"padaku\\\": 2, \\\"sama\\\": 2, \\\"kan\\\": 2, \\\"ujian\\\": 2, \\\"temanteman\\\": 1, \\\"hubungan\\\": 5, \\\"pacar\\\": 2, \\\"uang\\\": 1, \\\"keuangan\\\": 3, \\\"masalah\\\": 13, \\\"tugas\\\": 2, \\\"sekolah\\\": 1, \\\"pekerjaan\\\": 3, \\\"kesehatan\\\": 57, \\\"luang\\\": 1, \\\"hobi\\\": 2, \\\"motivasi\\\": 1, \\\"mimpi\\\": 1, \\\"masa\\\": 2, \\\"rencana\\\": 2, \\\"depan\\\": 2, \\\"keputusan\\\": 1, \\\"komitmen\\\": 1, \\\"lelucon\\\": 5, \\\"berikan\\\": 6, \\\"boleh\\\": 9, \\\"minta\\\": 2, \\\"joke\\\": 1, \\\"cerita\\\": 1, \\\"bikin\\\": 1, \\\"tertawa\\\": 1, \\\"menyebutkan\\\": 1, \\\"telah\\\": 2, \\\"menyampaikannya\\\": 1, \\\"sebelumnya\\\": 1, \\\"mengulanginya\\\": 1, \\\"mengapa\\\": 4, \\\"menceritakan\\\": 1, \\\"pernah\\\": 2, \\\"ketahui\\\": 5, \\\"diulang\\\": 2, \\\"sampaikan\\\": 8, \\\"salah\\\": 3, \\\"jawaban\\\": 1, \\\"respon\\\": 1, \\\"paham\\\": 1, \\\"tepat\\\": 3, \\\"kurang\\\": 1, \\\"sekali\\\": 3, \\\"bodoh\\\": 4, \\\"gila\\\": 1, \\\"dungu\\\": 2, \\\"tolol\\\": 2, \\\"banget\\\": 2, \\\"cerdas\\\": 1, \\\"benarbenar\\\": 1, \\\"dimana\\\": 6, \\\"tempat\\\": 8, \\\"tinggalmu\\\": 2, \\\"lokasimu\\\": 3, \\\"letakmu\\\": 1, \\\"beri\\\": 5, \\\"mana\\\": 10, \\\"di\\\": 14, \\\"berada\\\": 2, \\\"sekarang\\\": 5, \\\"memberi\\\": 2, \\\"sesuatu\\\": 8, \\\"membicarakan\\\": 3, \\\"mari\\\": 2, \\\"bicara\\\": 3, \\\"kita\\\": 7, \\\"membahas\\\": 2, \\\"topik\\\": 4, \\\"bicarakan\\\": 1, \\\"dibicarakan\\\": 1, \\\"bosan\\\": 2, \\\"diajak\\\": 1, \\\"harus\\\": 8, \\\"jika\\\": 13, \\\"mendapatkan\\\": 6, \\\"orang\\\": 3, \\\"mau\\\": 3, \\\"berteman\\\": 1, \\\"tanya\\\": 2, \\\"diizinkan\\\": 1, \\\"bertanya\\\": 3, \\\"menanyakan\\\": 3, \\\"mengganjal\\\": 1, \\\"memiliki\\\": 9, \\\"pertanyaan\\\": 2, \\\"satu\\\": 1, \\\"ajukan\\\": 1, \\\"tanyakan\\\": 1, \\\"khawatir\\\": 4, \\\"semakin\\\": 2, \\\"belum\\\": 1, \\\"siap\\\": 1, \\\"ujianku\\\": 1, \\\"dari\\\": 6, \\\"masalahku\\\": 1, \\\"berasal\\\": 1, \\\"dan\\\": 12, \\\"konflik\\\": 2, \\\"membuatku\\\": 7, \\\"terbebani\\\": 1, \\\"kesulitan\\\": 1, \\\"gelisah\\\": 1, \\\"menghadapi\\\": 1, \\\"kerja\\\": 2, \\\"pusing\\\": 1, \\\"rumah\\\": 1, \\\"situasi\\\": 1, \\\"nyaman\\\": 1, \\\"tekanan\\\": 1, \\\"ujianujian\\\": 1, \\\"pikiran\\\": 1, \\\"deh\\\": 1, \\\"kayaknya\\\": 1, \\\"cuma\\\": 1, \\\"enggak\\\": 2, \\\"sih\\\": 1, \\\"berpikir\\\": 1, \\\"tersebut\\\": 1, \\\"mendalami\\\": 2, \\\"informasi\\\": 8, \\\"lanjut\\\": 4, \\\"tertarik\\\": 2, \\\"mengetahui\\\": 3, \\\"silakan\\\": 1, \\\"tentu\\\": 1, \\\"jelaskan\\\": 3, \\\"belajar\\\": 6, \\\"wawasan\\\": 1, \\\"komprehensif\\\": 1, \\\"betul\\\": 1, \\\"setuju\\\": 3, \\\"soal\\\": 1, \\\"yup\\\": 1, \\\"juga\\\": 2, \\\"baiklah\\\": 1, \\\"rileks\\\": 4, \\\"bermeditasi\\\": 2, \\\"cara\\\": 25, \\\"ketenagan\\\": 1, \\\"jauh\\\": 1, \\\"menjadi\\\": 4, \\\"tenang\\\": 1, \\\"saran\\\": 6, \\\"nih\\\": 1, \\\"nasihat\\\": 1, \\\"meminta\\\": 2, \\\"yakin\\\": 1, \\\"bingung\\\": 1, \\\"atau\\\": 7, \\\"pandangan\\\": 1, \\\"saranmu\\\": 1, \\\"mental\\\": 89, \\\"mengenai\\\": 1, \\\"menarik\\\": 7, \\\"fakta\\\": 8, \\\"seputar\\\": 2, \\\"terbaru\\\": 3, \\\"unik\\\": 1, \\\"beritahu\\\": 2, \\\"definisi\\\": 4, \\\"pengertian\\\": 2, \\\"sebagai\\\": 3, \\\"diartikan\\\": 1, \\\"dimaksud\\\": 6, \\\"istilah\\\": 2, \\\"mendefinisikan\\\": 1, \\\"perlu\\\": 5, \\\"memperhatikan\\\": 1, \\\"menjaga\\\": 5, \\\"dampak\\\": 3, \\\"positif\\\": 1, \\\"penting\\\": 1, \\\"kenapa\\\": 1, \\\"peran\\\": 2, \\\"meningkatkan\\\": 3, \\\"dapat\\\": 10, \\\"kehidupan\\\": 1, \\\"pentingnya\\\": 1, \\\"fokus\\\": 1, \\\"pada\\\": 3, \\\"merawat\\\": 2, \\\"manfaat\\\": 2, \\\"produktivitas\\\": 2, \\\"definisikan\\\": 1, \\\"karakteristik\\\": 1, \\\"pemahamanmu\\\": 1, \\\"gangguan\\\": 31, \\\"seorang\\\": 2, \\\"terapis\\\": 6, \\\"siapakah\\\": 1, \\\"disebut\\\": 2, \\\"oleh\\\": 2, \\\"dilakukan\\\": 1, \\\"psikolog\\\": 1, \\\"terapi\\\": 8, \\\"cocok\\\": 2, \\\"keuntungan\\\": 1, \\\"menjalani\\\": 1, \\\"artinya\\\": 1, \\\"penyakit\\\": 2, \\\"diobati\\\": 1, \\\"contoh\\\": 1, \\\"serius\\\": 1, \\\"kepribadian\\\": 1, \\\"berkaitan\\\": 1, \\\"mengatasi\\\": 5, \\\"mempengaruhi\\\": 2, \\\"kecerdasan\\\": 1, \\\"terkena\\\": 1, \\\"terpengaruh\\\": 1, \\\"masyarakat\\\": 1, \\\"memandang\\\": 1, \\\"usia\\\": 1, \\\"kelamin\\\": 1, \\\"jenis\\\": 1, \\\"dewasa\\\": 1, \\\"perbedaan\\\": 6, \\\"anakanak\\\": 1, \\\"antara\\\": 8, \\\"penyebab\\\": 2, \\\"faktor\\\": 3, \\\"menyebabkan\\\": 3, \\\"memicu\\\": 1, \\\"berkontribusi\\\": 1, \\\"risiko\\\": 1, \\\"tertentu\\\": 1, \\\"terjadi\\\": 1, \\\"pemicu\\\": 1, \\\"umum\\\": 1, \\\"peringatan\\\": 1, \\\"tanda\\\": 1, \\\"tandatanda\\\": 3, \\\"mengidentifikasi\\\": 1, \\\"gejala\\\": 3, \\\"khusus\\\": 1, \\\"menandakan\\\": 1, \\\"ciriciri\\\": 1, \\\"diperhatikan\\\": 1, \\\"sembuh\\\": 1, \\\"dapatkah\\\": 2, \\\"bagi\\\": 2, \\\"pulih\\\": 1, \\\"pemulihan\\\": 1, \\\"proses\\\": 2, \\\"tampak\\\": 1, \\\"bertindak\\\": 1, \\\"langkahlangkah\\\": 2, \\\"diambil\\\": 1, \\\"menyadari\\\": 2, \\\"menemukan\\\": 8, \\\"anak\\\": 4, \\\"profesional\\\": 9, \\\"ahli\\\": 3, \\\"langkah\\\": 1, \\\"ambil\\\": 2, \\\"pengobatan\\\": 9, \\\"tersedia\\\": 1, \\\"pilihan\\\": 1, \\\"berbagai\\\": 2, \\\"opsi\\\": 2, \\\"dipilih\\\": 1, \\\"terlibat\\\": 2, \\\"terbaik\\\": 1, \\\"membedakan\\\": 2, \\\"sesuai\\\": 1, \\\"datangi\\\": 1, \\\"selain\\\": 1, \\\"mencari\\\": 5, \\\"memulai\\\": 4, \\\"obat\\\": 5, \\\"sebelum\\\": 4, \\\"diketahui\\\": 1, \\\"mulai\\\": 1, \\\"minum\\\": 1, \\\"pergi\\\": 1, \\\"ke\\\": 1, \\\"layanan\\\": 1, \\\"jenisjenis\\\": 4, \\\"kelompok\\\": 3, \\\"kunjungi\\\": 1, \\\"mencegah\\\": 3, \\\"penyembuhan\\\": 1, \\\"kekhawatiran\\\": 1, \\\"sebaiknya\\\": 1, \\\"sehat\\\": 4, \\\"secara\\\": 4, \\\"bahwa\\\": 1, \\\"sosial\\\": 3, \\\"sendirian\\\": 1, \\\"tetap\\\": 1, \\\"terhubung\\\": 1, \\\"rasa\\\": 1, \\\"kecemasan\\\": 3, \\\"bedanya\\\": 1, \\\"kesedihan\\\": 1, \\\"asdasdjjkfasdj\\\": 1, \\\"akjfhskdjhfs\\\": 1, \\\"hflaksjfhajsd\\\": 1, \\\"qwertyuiop\\\": 1, \\\"zxcvbnm\\\": 1, \\\"1234567890\\\": 1, \\\"abracadabra\\\": 1, \\\"fhweifhsdjkf\\\": 1, \\\"amet\\\": 1, \\\"sit\\\": 1, \\\"ipsum\\\": 1, \\\"lorem\\\": 1, \\\"dolor\\\": 1, \\\"sldkfjalsdf\\\": 1, \\\"alksdjfh\\\": 1, \\\"lajsdhflajshd\\\": 1, \\\"jgfhskjdfhs\\\": 1, \\\"mnopqrst\\\": 1, \\\"xyz\\\": 1, \\\"abcdefghijkl\\\": 1, \\\"0987654321\\\": 1, \\\"qweasdzxc\\\": 1, \\\"plmoknijbuhvygctfxrdzeswaq\\\": 1, \\\"masakan\\\": 1, \\\"resep\\\": 1, \\\"enak\\\": 2, \\\"hias\\\": 1, \\\"tanaman\\\": 1, \\\"wisata\\\": 1, \\\"teknologi\\\": 2, \\\"film\\\": 2, \\\"populer\\\": 2, \\\"online\\\": 1, \\\"bisnis\\\": 1, \\\"seni\\\": 1, \\\"pameran\\\": 1, \\\"kota\\\": 1, \\\"kebugaran\\\": 1, \\\"rutinitas\\\": 1, \\\"tips\\\": 2, \\\"ikuti\\\": 1, \\\"event\\\": 1, \\\"komunitas\\\": 1, \\\"perjalanan\\\": 1, \\\"membuat\\\": 6, \\\"dibaca\\\": 1, \\\"merekomendasikan\\\": 3, \\\"buku\\\": 1, \\\"seharihari\\\": 1, \\\"semesta\\\": 1, \\\"alam\\\": 1, \\\"website\\\": 1, \\\"sederhana\\\": 1, \\\"berkesan\\\": 1, \\\"paling\\\": 3, \\\"bagimu\\\": 2, \\\"traveling\\\": 1, \\\"pengalaman\\\": 2, \\\"mengembangkan\\\": 2, \\\"kepemimpinan\\\": 1, \\\"keterampilan\\\": 1, \\\"kopi\\\": 1, \\\"pribadi\\\": 1, \\\"mengatur\\\": 1, \\\"podcast\\\": 1, \\\"inspiratif\\\": 1, \\\"aktivitas\\\": 1, \\\"sukai\\\": 1, \\\"harian\\\": 1, \\\"efektif\\\": 1, \\\"jadwal\\\": 1, \\\"membaca\\\": 1, \\\"kebiasaan\\\": 1, \\\"rekomendasi\\\": 1, \\\"dokumenter\\\": 1, \\\"olahraga\\\": 1, \\\"nikmati\\\": 1, \\\"liburan\\\": 1, \\\"ekonomis\\\": 1, \\\"perencanaan\\\": 1, \\\"efisien\\\": 1, \\\"mengelola\\\": 1, \\\"playlist\\\": 1, \\\"bekerja\\\": 1, \\\"musik\\\": 1, \\\"smoothie\\\": 1, \\\"akhir\\\": 1, \\\"pekan\\\": 1, \\\"kegiatan\\\": 1, \\\"ide\\\": 1, \\\"perasaan\\\": 1, \\\"presentasi\\\": 1, \\\"budaya\\\": 1}\", \"index_docs\": \"{\\\"59\\\": 7, \\\"32\\\": 12, \\\"287\\\": 1, \\\"288\\\": 1, \\\"5\\\": 76, \\\"87\\\": 5, \\\"60\\\": 7, \\\"11\\\": 34, \\\"3\\\": 104, \\\"16\\\": 27, \\\"2\\\": 171, \\\"24\\\": 15, \\\"61\\\": 7, \\\"289\\\": 1, \\\"9\\\": 45, \\\"69\\\": 6, \\\"6\\\": 72, \\\"47\\\": 8, \\\"104\\\": 4, \\\"290\\\": 1, \\\"291\\\": 1, \\\"292\\\": 1, \\\"293\\\": 1, \\\"41\\\": 9, \\\"33\\\": 12, \\\"294\\\": 1, \\\"295\\\": 1, \\\"105\\\": 4, \\\"70\\\": 6, \\\"296\\\": 1, \\\"106\\\": 4, \\\"137\\\": 3, \\\"186\\\": 2, \\\"107\\\": 4, \\\"108\\\": 4, \\\"109\\\": 4, \\\"138\\\": 3, \\\"139\\\": 3, \\\"187\\\": 2, \\\"88\\\": 5, \\\"298\\\": 1, \\\"297\\\": 1, \\\"299\\\": 1, \\\"110\\\": 4, \\\"188\\\": 2, \\\"26\\\": 14, \\\"140\\\": 3, \\\"111\\\": 4, \\\"71\\\": 6, \\\"189\\\": 2, \\\"42\\\": 9, \\\"300\\\": 1, \\\"190\\\": 2, \\\"191\\\": 2, \\\"301\\\": 1, \\\"19\\\": 20, \\\"8\\\": 50, \\\"302\\\": 1, \\\"303\\\": 1, \\\"141\\\": 3, \\\"304\\\": 1, \\\"37\\\": 10, \\\"12\\\": 32, \\\"192\\\": 2, \\\"38\\\": 10, \\\"20\\\": 19, \\\"193\\\": 2, \\\"194\\\": 2, \\\"112\\\": 4, \\\"23\\\": 17, \\\"195\\\": 2, \\\"113\\\": 4, \\\"305\\\": 1, \\\"10\\\": 37, \\\"72\\\": 6, \\\"306\\\": 1, \\\"196\\\": 2, \\\"17\\\": 25, \\\"22\\\": 18, \\\"307\\\": 1, \\\"308\\\": 1, \\\"114\\\": 4, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"197\\\": 2, \\\"312\\\": 1, \\\"313\\\": 1, \\\"21\\\": 19, \\\"29\\\": 13, \\\"142\\\": 3, \\\"89\\\": 5, \\\"143\\\": 3, \\\"115\\\": 4, \\\"144\\\": 3, \\\"48\\\": 8, \\\"90\\\": 5, \\\"13\\\": 30, \\\"35\\\": 11, \\\"314\\\": 1, \\\"145\\\": 3, \\\"315\\\": 1, \\\"91\\\": 5, \\\"316\\\": 1, \\\"73\\\": 6, \\\"146\\\": 3, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"198\\\": 2, \\\"199\\\": 2, \\\"147\\\": 3, \\\"320\\\": 1, \\\"200\\\": 2, \\\"201\\\": 2, \\\"202\\\": 2, \\\"321\\\": 1, \\\"25\\\": 15, \\\"116\\\": 4, \\\"92\\\": 5, \\\"36\\\": 11, \\\"322\\\": 1, \\\"203\\\": 2, \\\"323\\\": 1, \\\"324\\\": 1, \\\"74\\\": 6, \\\"148\\\": 3, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"117\\\": 4, \\\"328\\\": 1, \\\"329\\\": 1, \\\"149\\\": 3, \\\"150\\\": 3, \\\"62\\\": 7, \\\"118\\\": 4, \\\"93\\\": 4, \\\"330\\\": 1, \\\"204\\\": 2, \\\"331\\\": 1, \\\"63\\\": 7, \\\"14\\\": 31, \\\"205\\\": 2, \\\"332\\\": 1, \\\"206\\\": 2, \\\"207\\\": 2, \\\"75\\\": 6, \\\"208\\\": 2, \\\"209\\\": 2, \\\"119\\\": 4, \\\"210\\\": 2, \\\"120\\\": 4, \\\"211\\\": 2, \\\"212\\\": 2, \\\"334\\\": 1, \\\"27\\\": 14, \\\"333\\\": 1, \\\"213\\\": 2, \\\"335\\\": 1, \\\"64\\\": 7, \\\"336\\\": 1, \\\"214\\\": 2, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"49\\\": 8, \\\"151\\\": 3, \\\"340\\\": 1, \\\"76\\\": 6, \\\"121\\\": 4, \\\"215\\\": 2, \\\"341\\\": 1, \\\"216\\\": 2, \\\"342\\\": 1, \\\"122\\\": 4, \\\"343\\\": 1, \\\"152\\\": 3, \\\"153\\\": 3, \\\"344\\\": 1, \\\"345\\\": 1, \\\"217\\\": 2, \\\"346\\\": 1, \\\"218\\\": 2, \\\"154\\\": 3, \\\"347\\\": 1, \\\"219\\\": 2, \\\"220\\\": 2, \\\"221\\\": 2, \\\"222\\\": 2, \\\"223\\\": 2, \\\"348\\\": 1, \\\"94\\\": 5, \\\"224\\\": 2, \\\"349\\\": 1, \\\"155\\\": 3, \\\"30\\\": 13, \\\"225\\\": 2, \\\"350\\\": 1, \\\"156\\\": 3, \\\"7\\\": 57, \\\"351\\\": 1, \\\"226\\\": 2, \\\"352\\\": 1, \\\"353\\\": 1, \\\"228\\\": 2, \\\"227\\\": 2, \\\"229\\\": 2, \\\"354\\\": 1, \\\"355\\\": 1, \\\"95\\\": 5, \\\"77\\\": 6, \\\"43\\\": 9, \\\"230\\\": 2, \\\"357\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"231\\\": 2, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"123\\\": 4, \\\"364\\\": 1, \\\"232\\\": 2, \\\"96\\\": 5, \\\"233\\\": 2, \\\"50\\\": 8, \\\"157\\\": 3, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"158\\\": 3, \\\"368\\\": 1, \\\"159\\\": 3, \\\"124\\\": 4, \\\"369\\\": 1, \\\"234\\\": 2, \\\"235\\\": 2, \\\"236\\\": 2, \\\"370\\\": 1, \\\"371\\\": 1, \\\"78\\\": 6, \\\"51\\\": 8, \\\"237\\\": 2, \\\"160\\\": 3, \\\"372\\\": 1, \\\"97\\\": 5, \\\"39\\\": 10, \\\"28\\\": 14, \\\"238\\\": 2, \\\"98\\\": 5, \\\"239\\\": 2, \\\"52\\\": 8, \\\"161\\\": 3, \\\"240\\\": 2, \\\"162\\\": 3, \\\"65\\\": 7, \\\"241\\\": 2, \\\"125\\\": 4, \\\"373\\\": 1, \\\"374\\\": 1, \\\"242\\\": 2, \\\"375\\\": 1, \\\"53\\\": 8, \\\"31\\\": 13, \\\"79\\\": 6, \\\"163\\\": 3, \\\"164\\\": 3, \\\"376\\\": 1, \\\"243\\\": 2, \\\"377\\\": 1, \\\"165\\\": 3, \\\"166\\\": 3, \\\"378\\\": 1, \\\"44\\\": 9, \\\"244\\\": 2, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"126\\\": 4, \\\"245\\\": 2, \\\"383\\\": 1, \\\"384\\\": 1, \\\"382\\\": 1, \\\"80\\\": 6, \\\"385\\\": 1, \\\"386\\\": 1, \\\"34\\\": 12, \\\"246\\\": 2, \\\"66\\\": 7, \\\"387\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"388\\\": 1, \\\"247\\\": 2, \\\"391\\\": 1, \\\"393\\\": 1, \\\"392\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"400\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"396\\\": 1, \\\"399\\\": 1, \\\"248\\\": 2, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"249\\\": 2, \\\"54\\\": 8, \\\"127\\\": 4, \\\"250\\\": 2, \\\"167\\\": 3, \\\"404\\\": 1, \\\"405\\\": 1, \\\"168\\\": 3, \\\"81\\\": 6, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"169\\\": 3, \\\"409\\\": 1, \\\"410\\\": 1, \\\"251\\\": 2, \\\"411\\\": 1, \\\"128\\\": 4, \\\"252\\\": 2, \\\"18\\\": 25, \\\"412\\\": 1, \\\"413\\\": 1, \\\"129\\\": 4, \\\"414\\\": 1, \\\"82\\\": 6, \\\"415\\\": 1, \\\"416\\\": 1, \\\"253\\\": 2, \\\"417\\\": 1, \\\"418\\\": 1, \\\"67\\\": 7, \\\"419\\\": 1, \\\"420\\\": 1, \\\"4\\\": 89, \\\"421\\\": 1, \\\"68\\\": 7, \\\"55\\\": 8, \\\"254\\\": 2, \\\"170\\\": 3, \\\"422\\\": 1, \\\"255\\\": 2, \\\"130\\\": 4, \\\"256\\\": 2, \\\"171\\\": 3, \\\"423\\\": 1, \\\"83\\\": 6, \\\"257\\\": 2, \\\"424\\\": 1, \\\"99\\\": 5, \\\"425\\\": 1, \\\"100\\\": 5, \\\"172\\\": 3, \\\"426\\\": 1, \\\"428\\\": 1, \\\"427\\\": 1, \\\"258\\\": 2, \\\"173\\\": 3, \\\"40\\\": 10, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"174\\\": 3, \\\"260\\\": 2, \\\"259\\\": 2, \\\"261\\\": 2, \\\"432\\\": 1, \\\"433\\\": 1, \\\"434\\\": 1, \\\"15\\\": 31, \\\"262\\\": 2, \\\"84\\\": 6, \\\"435\\\": 1, \\\"263\\\": 2, \\\"264\\\": 2, \\\"436\\\": 1, \\\"437\\\": 1, \\\"56\\\": 8, \\\"265\\\": 2, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"266\\\": 2, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"444\\\": 1, \\\"101\\\": 5, \\\"267\\\": 2, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"451\\\": 1, \\\"455\\\": 1, \\\"85\\\": 6, \\\"454\\\": 1, \\\"57\\\": 8, \\\"268\\\": 2, \\\"175\\\": 3, \\\"176\\\": 3, \\\"456\\\": 1, \\\"459\\\": 1, \\\"457\\\": 1, \\\"458\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"463\\\": 1, \\\"177\\\": 3, \\\"465\\\": 1, \\\"178\\\": 3, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"269\\\": 2, \\\"270\\\": 2, \\\"471\\\": 1, \\\"472\\\": 1, \\\"271\\\": 2, \\\"473\\\": 1, \\\"474\\\": 1, \\\"272\\\": 2, \\\"475\\\": 1, \\\"273\\\": 2, \\\"58\\\": 8, \\\"131\\\": 4, \\\"45\\\": 9, \\\"179\\\": 3, \\\"476\\\": 1, \\\"274\\\": 2, \\\"46\\\": 9, \\\"478\\\": 1, \\\"477\\\": 1, \\\"275\\\": 2, \\\"276\\\": 2, \\\"479\\\": 1, \\\"277\\\": 2, \\\"480\\\": 1, \\\"278\\\": 2, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"102\\\": 5, \\\"133\\\": 4, \\\"103\\\": 5, \\\"132\\\": 4, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"488\\\": 1, \\\"487\\\": 1, \\\"489\\\": 1, \\\"134\\\": 4, \\\"180\\\": 3, \\\"490\\\": 1, \\\"181\\\": 3, \\\"491\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"135\\\": 4, \\\"136\\\": 4, \\\"494\\\": 1, \\\"182\\\": 3, \\\"497\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"498\\\": 1, \\\"183\\\": 3, \\\"499\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"513\\\": 1, \\\"512\\\": 1, \\\"510\\\": 1, \\\"509\\\": 1, \\\"511\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"525\\\": 1, \\\"524\\\": 1, \\\"279\\\": 2, \\\"527\\\": 1, \\\"526\\\": 1, \\\"528\\\": 1, \\\"280\\\": 2, \\\"281\\\": 2, \\\"282\\\": 2, \\\"530\\\": 1, \\\"529\\\": 1, \\\"532\\\": 1, \\\"531\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"534\\\": 1, \\\"283\\\": 2, \\\"538\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"539\\\": 1, \\\"86\\\": 6, \\\"541\\\": 1, \\\"184\\\": 3, \\\"540\\\": 1, \\\"542\\\": 1, \\\"544\\\": 1, \\\"543\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"548\\\": 1, \\\"185\\\": 3, \\\"285\\\": 2, \\\"547\\\": 1, \\\"284\\\": 2, \\\"286\\\": 2, \\\"550\\\": 1, \\\"549\\\": 1, \\\"551\\\": 1, \\\"553\\\": 1, \\\"552\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"558\\\": 1, \\\"562\\\": 1, \\\"561\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"567\\\": 1, \\\"571\\\": 1, \\\"570\\\": 1, \\\"572\\\": 1, \\\"574\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"577\\\": 1, \\\"576\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"saya\\\", \\\"3\\\": \\\"yang\\\", \\\"4\\\": \\\"mental\\\", \\\"5\\\": \\\"apa\\\", \\\"6\\\": \\\"kamu\\\", \\\"7\\\": \\\"kesehatan\\\", \\\"8\\\": \\\"tidak\\\", \\\"9\\\": \\\"bagaimana\\\", \\\"10\\\": \\\"apakah\\\", \\\"11\\\": \\\"bisa\\\", \\\"12\\\": \\\"tentang\\\", \\\"13\\\": \\\"merasa\\\", \\\"14\\\": \\\"untuk\\\", \\\"15\\\": \\\"gangguan\\\", \\\"16\\\": \\\"ada\\\", \\\"17\\\": \\\"ingin\\\", \\\"18\\\": \\\"cara\\\", \\\"19\\\": \\\"saja\\\", \\\"20\\\": \\\"lebih\\\", \\\"21\\\": \\\"dengan\\\", \\\"22\\\": \\\"tahu\\\", \\\"23\\\": \\\"aku\\\", \\\"24\\\": \\\"ini\\\", \\\"25\\\": \\\"depresi\\\", \\\"26\\\": \\\"lain\\\", \\\"27\\\": \\\"itu\\\", \\\"28\\\": \\\"di\\\", \\\"29\\\": \\\"bisakah\\\", \\\"30\\\": \\\"masalah\\\", \\\"31\\\": \\\"jika\\\", \\\"32\\\": \\\"hai\\\", \\\"33\\\": \\\"selamat\\\", \\\"34\\\": \\\"dan\\\", \\\"35\\\": \\\"sangat\\\", \\\"36\\\": \\\"baik\\\", \\\"37\\\": \\\"siapa\\\", \\\"38\\\": \\\"ceritakan\\\", \\\"39\\\": \\\"mana\\\", \\\"40\\\": \\\"dapat\\\", \\\"41\\\": \\\"pagi\\\", \\\"42\\\": \\\"banyak\\\", \\\"43\\\": \\\"boleh\\\", \\\"44\\\": \\\"memiliki\\\", \\\"45\\\": \\\"profesional\\\", \\\"46\\\": \\\"pengobatan\\\", \\\"47\\\": \\\"lakukan\\\", \\\"48\\\": \\\"tolong\\\", \\\"49\\\": \\\"seseorang\\\", \\\"50\\\": \\\"sampaikan\\\", \\\"51\\\": \\\"tempat\\\", \\\"52\\\": \\\"sesuatu\\\", \\\"53\\\": \\\"harus\\\", \\\"54\\\": \\\"informasi\\\", \\\"55\\\": \\\"fakta\\\", \\\"56\\\": \\\"terapi\\\", \\\"57\\\": \\\"antara\\\", \\\"58\\\": \\\"menemukan\\\", \\\"59\\\": \\\"halo\\\", \\\"60\\\": \\\"bantu\\\", \\\"61\\\": \\\"hari\\\", \\\"62\\\": \\\"benar\\\", \\\"63\\\": \\\"diri\\\", \\\"64\\\": \\\"meninggal\\\", \\\"65\\\": \\\"kita\\\", \\\"66\\\": \\\"membuatku\\\", \\\"67\\\": \\\"atau\\\", \\\"68\\\": \\\"menarik\\\", \\\"69\\\": \\\"sedang\\\", \\\"70\\\": \\\"sudah\\\", \\\"71\\\": \\\"kasih\\\", \\\"72\\\": \\\"hal\\\", \\\"73\\\": \\\"stres\\\", \\\"74\\\": \\\"dalam\\\", \\\"75\\\": \\\"tidur\\\", \\\"76\\\": \\\"teman\\\", \\\"77\\\": \\\"berikan\\\", \\\"78\\\": \\\"dimana\\\", \\\"79\\\": \\\"mendapatkan\\\", \\\"80\\\": \\\"dari\\\", \\\"81\\\": \\\"belajar\\\", \\\"82\\\": \\\"saran\\\", \\\"83\\\": \\\"dimaksud\\\", \\\"84\\\": \\\"terapis\\\", \\\"85\\\": \\\"perbedaan\\\", \\\"86\\\": \\\"membuat\\\", \\\"87\\\": \\\"kabar\\\", \\\"88\\\": \\\"oke\\\", \\\"89\\\": \\\"bantuan\\\", \\\"90\\\": \\\"kesepian\\\", \\\"91\\\": \\\"punya\\\", \\\"92\\\": \\\"mengalami\\\", \\\"93\\\": \\\"karena\\\", \\\"94\\\": \\\"hubungan\\\", \\\"95\\\": \\\"lelucon\\\", \\\"96\\\": \\\"ketahui\\\", \\\"97\\\": \\\"beri\\\", \\\"98\\\": \\\"sekarang\\\", \\\"99\\\": \\\"perlu\\\", \\\"100\\\": \\\"menjaga\\\", \\\"101\\\": \\\"mengatasi\\\", \\\"102\\\": \\\"mencari\\\", \\\"103\\\": \\\"obat\\\", \\\"104\\\": \\\"baru\\\", \\\"105\\\": \\\"menyenangkan\\\", \\\"106\\\": \\\"siang\\\", \\\"107\\\": \\\"sore\\\", \\\"108\\\": \\\"malam\\\", \\\"109\\\": \\\"sampai\\\", \\\"110\\\": \\\"lagi\\\", \\\"111\\\": \\\"terima\\\", \\\"112\\\": \\\"seharusnya\\\", \\\"113\\\": \\\"bolehkah\\\", \\\"114\\\": \\\"membantu\\\", \\\"115\\\": \\\"dukungan\\\", \\\"116\\\": \\\"pikir\\\", \\\"117\\\": \\\"bagus\\\", \\\"118\\\": \\\"cemas\\\", \\\"119\\\": \\\"beberapa\\\", \\\"120\\\": \\\"sulit\\\", \\\"121\\\": \\\"dekat\\\", \\\"122\\\": \\\"mungkin\\\", \\\"123\\\": \\\"mengapa\\\", \\\"124\\\": \\\"bodoh\\\", \\\"125\\\": \\\"topik\\\", \\\"126\\\": \\\"khawatir\\\", \\\"127\\\": \\\"lanjut\\\", \\\"128\\\": \\\"rileks\\\", \\\"129\\\": \\\"menjadi\\\", \\\"130\\\": \\\"definisi\\\", \\\"131\\\": \\\"anak\\\", \\\"132\\\": \\\"sebelum\\\", \\\"133\\\": \\\"memulai\\\", \\\"134\\\": \\\"jenisjenis\\\", \\\"135\\\": \\\"sehat\\\", \\\"136\\\": \\\"secara\\\", \\\"137\\\": \\\"semoga\\\", \\\"138\\\": \\\"jumpa\\\", \\\"139\\\": \\\"tinggal\\\", \\\"140\\\": \\\"waktu\\\", \\\"141\\\": \\\"terlalu\\\", \\\"142\\\": \\\"dong\\\", \\\"143\\\": \\\"memberikan\\\", \\\"144\\\": \\\"butuh\\\", \\\"145\\\": \\\"sedih\\\", \\\"146\\\": \\\"tertekan\\\", \\\"147\\\": \\\"melakukan\\\", \\\"148\\\": \\\"kondisi\\\", \\\"149\\\": \\\"ya\\\", \\\"150\\\": \\\"iya\\\", \\\"151\\\": \\\"keluarga\\\", \\\"152\\\": \\\"katakan\\\", \\\"153\\\": \\\"membunuh\\\", \\\"154\\\": \\\"suka\\\", \\\"155\\\": \\\"keuangan\\\", \\\"156\\\": \\\"pekerjaan\\\", \\\"157\\\": \\\"salah\\\", \\\"158\\\": \\\"tepat\\\", \\\"159\\\": \\\"sekali\\\", \\\"160\\\": \\\"lokasimu\\\", \\\"161\\\": \\\"membicarakan\\\", \\\"162\\\": \\\"bicara\\\", \\\"163\\\": \\\"orang\\\", \\\"164\\\": \\\"mau\\\", \\\"165\\\": \\\"bertanya\\\", \\\"166\\\": \\\"menanyakan\\\", \\\"167\\\": \\\"mengetahui\\\", \\\"168\\\": \\\"jelaskan\\\", \\\"169\\\": \\\"setuju\\\", \\\"170\\\": \\\"terbaru\\\", \\\"171\\\": \\\"sebagai\\\", \\\"172\\\": \\\"dampak\\\", \\\"173\\\": \\\"meningkatkan\\\", \\\"174\\\": \\\"pada\\\", \\\"175\\\": \\\"faktor\\\", \\\"176\\\": \\\"menyebabkan\\\", \\\"177\\\": \\\"tandatanda\\\", \\\"178\\\": \\\"gejala\\\", \\\"179\\\": \\\"ahli\\\", \\\"180\\\": \\\"kelompok\\\", \\\"181\\\": \\\"mencegah\\\", \\\"182\\\": \\\"sosial\\\", \\\"183\\\": \\\"kecemasan\\\", \\\"184\\\": \\\"merekomendasikan\\\", \\\"185\\\": \\\"paling\\\", \\\"186\\\": \\\"harimu\\\", \\\"187\\\": \\\"dadah\\\", \\\"188\\\": \\\"berhasil\\\", \\\"189\\\": \\\"makasih\\\", \\\"190\\\": \\\"atas\\\", \\\"191\\\": \\\"bantuannya\\\", \\\"192\\\": \\\"dirimu\\\", \\\"193\\\": \\\"namamu\\\", \\\"194\\\": \\\"panggil\\\", \\\"195\\\": \\\"kemampuanmu\\\", \\\"196\\\": \\\"penasaran\\\", \\\"197\\\": \\\"nama\\\", \\\"198\\\": \\\"berharga\\\", \\\"199\\\": \\\"menyukai\\\", \\\"200\\\": \\\"berguna\\\", \\\"201\\\": \\\"masuk\\\", \\\"202\\\": \\\"akal\\\", \\\"203\\\": \\\"senang\\\", \\\"204\\\": \\\"berbicara\\\", \\\"205\\\": \\\"cukup\\\", \\\"206\\\": \\\"insomnia\\\", \\\"207\\\": \\\"menderita\\\", \\\"208\\\": \\\"selama\\\", \\\"209\\\": \\\"terakhir\\\", \\\"210\\\": \\\"sepertinya\\\", \\\"211\\\": \\\"akhirakhir\\\", \\\"212\\\": \\\"takut\\\", \\\"213\\\": \\\"seperti\\\", \\\"214\\\": \\\"saudara\\\", \\\"215\\\": \\\"mengerti\\\", \\\"216\\\": \\\"hanya\\\", \\\"217\\\": \\\"akan\\\", \\\"218\\\": \\\"benci\\\", \\\"219\\\": \\\"membenciku\\\", \\\"220\\\": \\\"padaku\\\", \\\"221\\\": \\\"sama\\\", \\\"222\\\": \\\"kan\\\", \\\"223\\\": \\\"ujian\\\", \\\"224\\\": \\\"pacar\\\", \\\"225\\\": \\\"tugas\\\", \\\"226\\\": \\\"hobi\\\", \\\"227\\\": \\\"rencana\\\", \\\"228\\\": \\\"masa\\\", \\\"229\\\": \\\"depan\\\", \\\"230\\\": \\\"minta\\\", \\\"231\\\": \\\"telah\\\", \\\"232\\\": \\\"pernah\\\", \\\"233\\\": \\\"diulang\\\", \\\"234\\\": \\\"dungu\\\", \\\"235\\\": \\\"tolol\\\", \\\"236\\\": \\\"banget\\\", \\\"237\\\": \\\"tinggalmu\\\", \\\"238\\\": \\\"berada\\\", \\\"239\\\": \\\"memberi\\\", \\\"240\\\": \\\"mari\\\", \\\"241\\\": \\\"membahas\\\", \\\"242\\\": \\\"bosan\\\", \\\"243\\\": \\\"tanya\\\", \\\"244\\\": \\\"pertanyaan\\\", \\\"245\\\": \\\"semakin\\\", \\\"246\\\": \\\"konflik\\\", \\\"247\\\": \\\"kerja\\\", \\\"248\\\": \\\"enggak\\\", \\\"249\\\": \\\"mendalami\\\", \\\"250\\\": \\\"tertarik\\\", \\\"251\\\": \\\"juga\\\", \\\"252\\\": \\\"bermeditasi\\\", \\\"253\\\": \\\"meminta\\\", \\\"254\\\": \\\"seputar\\\", \\\"255\\\": \\\"beritahu\\\", \\\"256\\\": \\\"pengertian\\\", \\\"257\\\": \\\"istilah\\\", \\\"258\\\": \\\"peran\\\", \\\"259\\\": \\\"manfaat\\\", \\\"260\\\": \\\"merawat\\\", \\\"261\\\": \\\"produktivitas\\\", \\\"262\\\": \\\"seorang\\\", \\\"263\\\": \\\"disebut\\\", \\\"264\\\": \\\"oleh\\\", \\\"265\\\": \\\"cocok\\\", \\\"266\\\": \\\"penyakit\\\", \\\"267\\\": \\\"mempengaruhi\\\", \\\"268\\\": \\\"penyebab\\\", \\\"269\\\": \\\"dapatkah\\\", \\\"270\\\": \\\"bagi\\\", \\\"271\\\": \\\"proses\\\", \\\"272\\\": \\\"langkahlangkah\\\", \\\"273\\\": \\\"menyadari\\\", \\\"274\\\": \\\"ambil\\\", \\\"275\\\": \\\"berbagai\\\", \\\"276\\\": \\\"opsi\\\", \\\"277\\\": \\\"terlibat\\\", \\\"278\\\": \\\"membedakan\\\", \\\"279\\\": \\\"enak\\\", \\\"280\\\": \\\"teknologi\\\", \\\"281\\\": \\\"film\\\", \\\"282\\\": \\\"populer\\\", \\\"283\\\": \\\"tips\\\", \\\"284\\\": \\\"pengalaman\\\", \\\"285\\\": \\\"bagimu\\\", \\\"286\\\": \\\"mengembangkan\\\", \\\"287\\\": \\\"hey\\\", \\\"288\\\": \\\"hei\\\", \\\"289\\\": \\\"kabarmu\\\", \\\"290\\\": \\\"dunia\\\", \\\"291\\\": \\\"pikirkan\\\", \\\"292\\\": \\\"gimana\\\", \\\"293\\\": \\\"kabarnya\\\", \\\"294\\\": \\\"cerah\\\", \\\"295\\\": \\\"indah\\\", \\\"296\\\": \\\"sarapan\\\", \\\"297\\\": \\\"hingga\\\", \\\"298\\\": \\\"nanti\\\", \\\"299\\\": \\\"ketemu\\\", \\\"300\\\": \\\"terimakasih\\\", \\\"301\\\": \\\"biasa\\\", \\\"302\\\": \\\"istimewa\\\", \\\"303\\\": \\\"biasabiasa\\\", \\\"304\\\": \\\"santai\\\", \\\"305\\\": \\\"memberitahu\\\", \\\"306\\\": \\\"keahlianmu\\\", \\\"307\\\": \\\"kerjakan\\\", \\\"308\\\": \\\"fungsimu\\\", \\\"309\\\": \\\"membuatmu\\\", \\\"310\\\": \\\"dibuat\\\", \\\"311\\\": \\\"diciptakan\\\", \\\"312\\\": \\\"bernama\\\", \\\"313\\\": \\\"dikenal\\\", \\\"314\\\": \\\"down\\\", \\\"315\\\": \\\"hampa\\\", \\\"316\\\": \\\"siapasiapa\\\", \\\"317\\\": \\\"terjebak\\\", \\\"318\\\": \\\"masih\\\", \\\"319\\\": \\\"kelelahan\\\", \\\"320\\\": \\\"apaapa\\\", \\\"321\\\": \\\"tahan\\\", \\\"322\\\": \\\"bahagia\\\", \\\"323\\\": \\\"baikbaik\\\", \\\"324\\\": \\\"ceria\\\", \\\"325\\\": \\\"oh\\\", \\\"326\\\": \\\"begitu\\\", \\\"327\\\": \\\"ok\\\", \\\"328\\\": \\\"pun\\\", \\\"329\\\": \\\"k\\\", \\\"330\\\": \\\"membicarakannya\\\", \\\"331\\\": \\\"membuka\\\", \\\"332\\\": \\\"diam\\\", \\\"333\\\": \\\"terdengar\\\", \\\"334\\\": \\\"mengerikan\\\", \\\"335\\\": \\\"sendiri\\\", \\\"336\\\": \\\"ibu\\\", \\\"337\\\": \\\"lakilaki\\\", \\\"338\\\": \\\"ayah\\\", \\\"339\\\": \\\"perempuan\\\", \\\"340\\\": \\\"sahabat\\\", \\\"341\\\": \\\"robot\\\", \\\"342\\\": \\\"alami\\\", \\\"343\\\": \\\"diucapkan\\\", \\\"344\\\": \\\"memikirkan\\\", \\\"345\\\": \\\"mati\\\", \\\"346\\\": \\\"bunuh\\\", \\\"347\\\": \\\"percaya\\\", \\\"348\\\": \\\"temanteman\\\", \\\"349\\\": \\\"uang\\\", \\\"350\\\": \\\"sekolah\\\", \\\"351\\\": \\\"luang\\\", \\\"352\\\": \\\"motivasi\\\", \\\"353\\\": \\\"mimpi\\\", \\\"354\\\": \\\"keputusan\\\", \\\"355\\\": \\\"komitmen\\\", \\\"356\\\": \\\"cerita\\\", \\\"357\\\": \\\"joke\\\", \\\"358\\\": \\\"bikin\\\", \\\"359\\\": \\\"tertawa\\\", \\\"360\\\": \\\"menyebutkan\\\", \\\"361\\\": \\\"menyampaikannya\\\", \\\"362\\\": \\\"sebelumnya\\\", \\\"363\\\": \\\"mengulanginya\\\", \\\"364\\\": \\\"menceritakan\\\", \\\"365\\\": \\\"jawaban\\\", \\\"366\\\": \\\"respon\\\", \\\"367\\\": \\\"paham\\\", \\\"368\\\": \\\"kurang\\\", \\\"369\\\": \\\"gila\\\", \\\"370\\\": \\\"cerdas\\\", \\\"371\\\": \\\"benarbenar\\\", \\\"372\\\": \\\"letakmu\\\", \\\"373\\\": \\\"bicarakan\\\", \\\"374\\\": \\\"dibicarakan\\\", \\\"375\\\": \\\"diajak\\\", \\\"376\\\": \\\"berteman\\\", \\\"377\\\": \\\"diizinkan\\\", \\\"378\\\": \\\"mengganjal\\\", \\\"379\\\": \\\"satu\\\", \\\"380\\\": \\\"ajukan\\\", \\\"381\\\": \\\"tanyakan\\\", \\\"382\\\": \\\"ujianku\\\", \\\"383\\\": \\\"belum\\\", \\\"384\\\": \\\"siap\\\", \\\"385\\\": \\\"masalahku\\\", \\\"386\\\": \\\"berasal\\\", \\\"387\\\": \\\"terbebani\\\", \\\"388\\\": \\\"menghadapi\\\", \\\"389\\\": \\\"kesulitan\\\", \\\"390\\\": \\\"gelisah\\\", \\\"391\\\": \\\"pusing\\\", \\\"392\\\": \\\"situasi\\\", \\\"393\\\": \\\"rumah\\\", \\\"394\\\": \\\"nyaman\\\", \\\"395\\\": \\\"tekanan\\\", \\\"396\\\": \\\"kayaknya\\\", \\\"397\\\": \\\"deh\\\", \\\"398\\\": \\\"pikiran\\\", \\\"399\\\": \\\"cuma\\\", \\\"400\\\": \\\"ujianujian\\\", \\\"401\\\": \\\"sih\\\", \\\"402\\\": \\\"berpikir\\\", \\\"403\\\": \\\"tersebut\\\", \\\"404\\\": \\\"silakan\\\", \\\"405\\\": \\\"tentu\\\", \\\"406\\\": \\\"wawasan\\\", \\\"407\\\": \\\"komprehensif\\\", \\\"408\\\": \\\"betul\\\", \\\"409\\\": \\\"soal\\\", \\\"410\\\": \\\"yup\\\", \\\"411\\\": \\\"baiklah\\\", \\\"412\\\": \\\"ketenagan\\\", \\\"413\\\": \\\"jauh\\\", \\\"414\\\": \\\"tenang\\\", \\\"415\\\": \\\"nih\\\", \\\"416\\\": \\\"nasihat\\\", \\\"417\\\": \\\"yakin\\\", \\\"418\\\": \\\"bingung\\\", \\\"419\\\": \\\"pandangan\\\", \\\"420\\\": \\\"saranmu\\\", \\\"421\\\": \\\"mengenai\\\", \\\"422\\\": \\\"unik\\\", \\\"423\\\": \\\"diartikan\\\", \\\"424\\\": \\\"mendefinisikan\\\", \\\"425\\\": \\\"memperhatikan\\\", \\\"426\\\": \\\"positif\\\", \\\"427\\\": \\\"kenapa\\\", \\\"428\\\": \\\"penting\\\", \\\"429\\\": \\\"kehidupan\\\", \\\"430\\\": \\\"pentingnya\\\", \\\"431\\\": \\\"fokus\\\", \\\"432\\\": \\\"definisikan\\\", \\\"433\\\": \\\"karakteristik\\\", \\\"434\\\": \\\"pemahamanmu\\\", \\\"435\\\": \\\"siapakah\\\", \\\"436\\\": \\\"dilakukan\\\", \\\"437\\\": \\\"psikolog\\\", \\\"438\\\": \\\"keuntungan\\\", \\\"439\\\": \\\"menjalani\\\", \\\"440\\\": \\\"artinya\\\", \\\"441\\\": \\\"diobati\\\", \\\"442\\\": \\\"contoh\\\", \\\"443\\\": \\\"serius\\\", \\\"444\\\": \\\"berkaitan\\\", \\\"445\\\": \\\"kepribadian\\\", \\\"446\\\": \\\"kecerdasan\\\", \\\"447\\\": \\\"terkena\\\", \\\"448\\\": \\\"terpengaruh\\\", \\\"449\\\": \\\"masyarakat\\\", \\\"450\\\": \\\"memandang\\\", \\\"451\\\": \\\"jenis\\\", \\\"452\\\": \\\"kelamin\\\", \\\"453\\\": \\\"usia\\\", \\\"454\\\": \\\"anakanak\\\", \\\"455\\\": \\\"dewasa\\\", \\\"456\\\": \\\"memicu\\\", \\\"457\\\": \\\"risiko\\\", \\\"458\\\": \\\"tertentu\\\", \\\"459\\\": \\\"berkontribusi\\\", \\\"460\\\": \\\"terjadi\\\", \\\"461\\\": \\\"pemicu\\\", \\\"462\\\": \\\"umum\\\", \\\"463\\\": \\\"tanda\\\", \\\"464\\\": \\\"peringatan\\\", \\\"465\\\": \\\"mengidentifikasi\\\", \\\"466\\\": \\\"khusus\\\", \\\"467\\\": \\\"menandakan\\\", \\\"468\\\": \\\"ciriciri\\\", \\\"469\\\": \\\"diperhatikan\\\", \\\"470\\\": \\\"sembuh\\\", \\\"471\\\": \\\"pulih\\\", \\\"472\\\": \\\"pemulihan\\\", \\\"473\\\": \\\"tampak\\\", \\\"474\\\": \\\"bertindak\\\", \\\"475\\\": \\\"diambil\\\", \\\"476\\\": \\\"langkah\\\", \\\"477\\\": \\\"pilihan\\\", \\\"478\\\": \\\"tersedia\\\", \\\"479\\\": \\\"dipilih\\\", \\\"480\\\": \\\"terbaik\\\", \\\"481\\\": \\\"sesuai\\\", \\\"482\\\": \\\"datangi\\\", \\\"483\\\": \\\"selain\\\", \\\"484\\\": \\\"diketahui\\\", \\\"485\\\": \\\"mulai\\\", \\\"486\\\": \\\"minum\\\", \\\"487\\\": \\\"ke\\\", \\\"488\\\": \\\"pergi\\\", \\\"489\\\": \\\"layanan\\\", \\\"490\\\": \\\"kunjungi\\\", \\\"491\\\": \\\"penyembuhan\\\", \\\"492\\\": \\\"kekhawatiran\\\", \\\"493\\\": \\\"sebaiknya\\\", \\\"494\\\": \\\"bahwa\\\", \\\"495\\\": \\\"tetap\\\", \\\"496\\\": \\\"terhubung\\\", \\\"497\\\": \\\"sendirian\\\", \\\"498\\\": \\\"rasa\\\", \\\"499\\\": \\\"bedanya\\\", \\\"500\\\": \\\"kesedihan\\\", \\\"501\\\": \\\"asdasdjjkfasdj\\\", \\\"502\\\": \\\"akjfhskdjhfs\\\", \\\"503\\\": \\\"hflaksjfhajsd\\\", \\\"504\\\": \\\"qwertyuiop\\\", \\\"505\\\": \\\"zxcvbnm\\\", \\\"506\\\": \\\"1234567890\\\", \\\"507\\\": \\\"abracadabra\\\", \\\"508\\\": \\\"fhweifhsdjkf\\\", \\\"509\\\": \\\"lorem\\\", \\\"510\\\": \\\"ipsum\\\", \\\"511\\\": \\\"dolor\\\", \\\"512\\\": \\\"sit\\\", \\\"513\\\": \\\"amet\\\", \\\"514\\\": \\\"sldkfjalsdf\\\", \\\"515\\\": \\\"alksdjfh\\\", \\\"516\\\": \\\"lajsdhflajshd\\\", \\\"517\\\": \\\"jgfhskjdfhs\\\", \\\"518\\\": \\\"mnopqrst\\\", \\\"519\\\": \\\"xyz\\\", \\\"520\\\": \\\"abcdefghijkl\\\", \\\"521\\\": \\\"0987654321\\\", \\\"522\\\": \\\"qweasdzxc\\\", \\\"523\\\": \\\"plmoknijbuhvygctfxrdzeswaq\\\", \\\"524\\\": \\\"resep\\\", \\\"525\\\": \\\"masakan\\\", \\\"526\\\": \\\"tanaman\\\", \\\"527\\\": \\\"hias\\\", \\\"528\\\": \\\"wisata\\\", \\\"529\\\": \\\"bisnis\\\", \\\"530\\\": \\\"online\\\", \\\"531\\\": \\\"pameran\\\", \\\"532\\\": \\\"seni\\\", \\\"533\\\": \\\"kota\\\", \\\"534\\\": \\\"rutinitas\\\", \\\"535\\\": \\\"kebugaran\\\", \\\"536\\\": \\\"event\\\", \\\"537\\\": \\\"komunitas\\\", \\\"538\\\": \\\"ikuti\\\", \\\"539\\\": \\\"perjalanan\\\", \\\"540\\\": \\\"buku\\\", \\\"541\\\": \\\"dibaca\\\", \\\"542\\\": \\\"seharihari\\\", \\\"543\\\": \\\"alam\\\", \\\"544\\\": \\\"semesta\\\", \\\"545\\\": \\\"website\\\", \\\"546\\\": \\\"sederhana\\\", \\\"547\\\": \\\"traveling\\\", \\\"548\\\": \\\"berkesan\\\", \\\"549\\\": \\\"keterampilan\\\", \\\"550\\\": \\\"kepemimpinan\\\", \\\"551\\\": \\\"kopi\\\", \\\"552\\\": \\\"mengatur\\\", \\\"553\\\": \\\"pribadi\\\", \\\"554\\\": \\\"podcast\\\", \\\"555\\\": \\\"inspiratif\\\", \\\"556\\\": \\\"aktivitas\\\", \\\"557\\\": \\\"sukai\\\", \\\"558\\\": \\\"jadwal\\\", \\\"559\\\": \\\"harian\\\", \\\"560\\\": \\\"efektif\\\", \\\"561\\\": \\\"kebiasaan\\\", \\\"562\\\": \\\"membaca\\\", \\\"563\\\": \\\"rekomendasi\\\", \\\"564\\\": \\\"dokumenter\\\", \\\"565\\\": \\\"olahraga\\\", \\\"566\\\": \\\"nikmati\\\", \\\"567\\\": \\\"perencanaan\\\", \\\"568\\\": \\\"liburan\\\", \\\"569\\\": \\\"ekonomis\\\", \\\"570\\\": \\\"mengelola\\\", \\\"571\\\": \\\"efisien\\\", \\\"572\\\": \\\"playlist\\\", \\\"573\\\": \\\"musik\\\", \\\"574\\\": \\\"bekerja\\\", \\\"575\\\": \\\"smoothie\\\", \\\"576\\\": \\\"ide\\\", \\\"577\\\": 