"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4489, \"word_counts\": \"{\\\"keluarga\\\": 530, \\\"oh\\\": 70, \\\"refluks\\\": 17, \\\"asam\\\": 27, \\\"kecemasan\\\": 1675, \\\"memiliki\\\": 3042, \\\"wanita\\\": 209, \\\"26\\\": 28, \\\"melewatinya\\\": 33, \\\"malam\\\": 590, \\\"sejujurnya\\\": 78, \\\"posting\\\": 178, \\\"kasar\\\": 121, \\\"subreddit\\\": 28, \\\"keras\\\": 308, \\\"perasaan\\\": 631, \\\"stres\\\": 1532, \\\"menangis\\\": 358, \\\"yah\\\": 55, \\\"kelebihan\\\": 17, \\\"berat\\\": 200, \\\"badan\\\": 92, \\\"mengalami\\\": 1040, \\\"omong\\\": 263, \\\"kosong\\\": 356, \\\"hidup\\\": 1784, \\\"dasarnya\\\": 186, \\\"dirampok\\\": 4, \\\"menyaksikan\\\": 16, \\\"perkelahian\\\": 8, \\\"berteriak\\\": 94, \\\"pertandingan\\\": 7, \\\"anggota\\\": 68, \\\"perceraian\\\": 6, \\\"orang\\\": 4179, \\\"tua\\\": 497, \\\"diintimidasi\\\": 23, \\\"kanak\\\": 24, \\\"sekolah\\\": 659, \\\"menengah\\\": 162, \\\"terpaksa\\\": 15, \\\"tumbuh\\\": 114, \\\"memilih\\\": 96, \\\"mode\\\": 30, \\\"penerbangan\\\": 31, \\\"menyelamatkan\\\": 26, \\\"maksud\\\": 69, \\\"menutup\\\": 37, \\\"tinggal\\\": 333, \\\"kamar\\\": 210, \\\"takut\\\": 737, \\\"ditolak\\\": 26, \\\"gagal\\\": 209, \\\"diteriaki\\\": 17, \\\"salah\\\": 519, \\\"ditegur\\\": 1, \\\"pekerjaan\\\": 1203, \\\"bersikap\\\": 35, \\\"cemas\\\": 450, \\\"sosial\\\": 241, \\\"gagap\\\": 4, \\\"kenal\\\": 51, \\\"sadar\\\": 149, \\\"lupa\\\": 95, \\\"mudah\\\": 271, \\\"gilirannya\\\": 14, \\\"ketakutan\\\": 233, \\\"kesulitan\\\": 85, \\\"tidur\\\": 973, \\\"pikiran\\\": 692, \\\"mengalir\\\": 21, \\\"kepala\\\": 441, \\\"jutaan\\\": 17, \\\"kali\\\": 922, \\\"detik\\\": 68, \\\"bangun\\\": 410, \\\"terlambat\\\": 66, \\\"jam\\\": 596, \\\"11\\\": 35, \\\"pagi\\\": 261, \\\"ibuku\\\": 86, \\\"membuang\\\": 75, \\\"bicara\\\": 141, \\\"padaku\\\": 42, \\\"merasakan\\\": 377, \\\"darahku\\\": 3, \\\"dingin\\\": 92, \\\"berbicara\\\": 804, \\\"dengar\\\": 22, \\\"hati\\\": 369, \\\"berdebar\\\": 70, \\\"telingaku\\\": 4, \\\"dunia\\\": 261, \\\"dewasa\\\": 130, \\\"tersinggung\\\": 16, \\\"kesalahan\\\": 156, \\\"kenyataannya\\\": 17, \\\"menceritakan\\\": 29, \\\"berita\\\": 30, \\\"mengingatkannya\\\": 3, \\\"menghela\\\": 3, \\\"nafas\\\": 5, \\\"memutar\\\": 19, \\\"matanya\\\": 5, \\\"seminggu\\\": 211, \\\"memperbaikinya\\\": 49, \\\"realistis\\\": 30, \\\"kerjanya\\\": 9, \\\"mencari\\\": 309, \\\"membayar\\\": 134, \\\"70\\\": 12, \\\"bangkit\\\": 10, \\\"9\\\": 48, \\\"5\\\": 187, \\\"ketahui\\\": 39, \\\"berpikir\\\": 820, \\\"pikir\\\": 640, \\\"malas\\\": 38, \\\"berkumpul\\\": 13, \\\"adik\\\": 34, \\\"perempuan\\\": 122, \\\"seniman\\\": 8, \\\"lepas\\\": 23, \\\"berdua\\\": 57, \\\"tertarik\\\": 78, \\\"lakukan\\\": 758, \\\"membicarakannya\\\": 23, \\\"percaya\\\": 210, \\\"menatap\\\": 45, \\\"ekspresi\\\": 8, \\\"ohhh\\\": 2, \\\"menyukai\\\": 112, \\\"oke\\\": 61, \\\"kerjakan\\\": 12, \\\"memutuskan\\\": 205, \\\"mengambil\\\": 600, \\\"libur\\\": 44, \\\"perencanaan\\\": 6, \\\"beristirahat\\\": 39, \\\"merancang\\\": 3, \\\"barang\\\": 159, \\\"xx\\\": 4, \\\"mengirimkannya\\\": 6, \\\"memformat\\\": 2, \\\"ulang\\\": 141, \\\"memolesnya\\\": 1, \\\"mengempis\\\": 1, \\\"berbohong\\\": 63, \\\"membuatku\\\": 75, \\\"enak\\\": 61, \\\"pergi\\\": 1349, \\\"kuliah\\\": 115, \\\"menit\\\": 238, \\\"berulang\\\": 71, \\\"depresi\\\": 769, \\\"atasnya\\\": 41, \\\"fakta\\\": 122, \\\"mengerti\\\": 196, \\\"melakukannya\\\": 544, \\\"puas\\\": 21, \\\"mendorong\\\": 129, \\\"sejuta\\\": 11, \\\"langkah\\\": 128, \\\"kesal\\\": 117, \\\"selesai\\\": 110, \\\"betapa\\\": 235, \\\"berguna\\\": 96, \\\"rasakan\\\": 84, \\\"butuh\\\": 156, \\\"depannya\\\": 4, \\\"sobat\\\": 5, \\\"tenggorokan\\\": 50, \\\"buruk\\\": 1231, \\\"saran\\\": 221, \\\"situasi\\\": 287, \\\"posisi\\\": 49, \\\"melewati\\\": 108, \\\"atap\\\": 35, \\\"mengelolanya\\\": 19, \\\"kebutuhan\\\": 90, \\\"melarikan\\\": 53, \\\"menghilang\\\": 52, \\\"menerima\\\": 136, \\\"gaji\\\": 43, \\\"mobil\\\": 163, \\\"hai\\\": 155, \\\"terkadang\\\": 128, \\\"terbaik\\\": 339, \\\"memblokir\\\": 18, \\\"aplikasi\\\": 72, \\\"situs\\\": 32, \\\"web\\\": 24, \\\"menyebabkan\\\": 313, \\\"kebiasaan\\\": 80, \\\"menggali\\\": 11, \\\"menyakiti\\\": 82, \\\"memerangi\\\": 13, \\\"membatasi\\\": 12, \\\"mengakses\\\": 3, \\\"media\\\": 58, \\\"freedom\\\": 4, \\\"menemukan\\\": 576, \\\"menonaktifkannya\\\": 1, \\\"titik\\\": 277, \\\"melanggar\\\": 22, \\\"pembatasan\\\": 5, \\\"masuk\\\": 292, \\\"pengaturan\\\": 22, \\\"vpn\\\": 2, \\\"mematikan\\\": 36, \\\"connect\\\": 2, \\\"on\\\": 6, \\\"demand\\\": 1, \\\"memotong\\\": 82, \\\"blok\\\": 11, \\\"adakah\\\": 284, \\\"akses\\\": 7, \\\"mengatur\\\": 32, \\\"24\\\": 46, \\\"dapatkan\\\": 120, \\\"jalur\\\": 30, \\\"berhenti\\\": 578, \\\"disiplin\\\": 12, \\\"satunya\\\": 307, \\\"pilihan\\\": 124, \\\"berjuang\\\": 355, \\\"kritik\\\": 31, \\\"bertentangan\\\": 10, \\\"subjek\\\": 22, \\\"meragukan\\\": 21, \\\"kasihan\\\": 21, \\\"defensif\\\": 4, \\\"dikritik\\\": 9, \\\"tingkat\\\": 122, \\\"terkecil\\\": 18, \\\"kelegaan\\\": 21, \\\"instan\\\": 13, \\\"belajar\\\": 263, \\\"darinya\\\": 45, \\\"berusia\\\": 416, \\\"23\\\": 54, \\\"rumah\\\": 690, \\\"memasak\\\": 35, \\\"tangga\\\": 26, \\\"alasan\\\": 379, \\\"7\\\": 81, \\\"tugas\\\": 166, \\\"mental\\\": 437, \\\"menyelesaikan\\\": 149, \\\"barangbarang\\\": 5, \\\"daftar\\\": 53, \\\"mengumumkan\\\": 12, \\\"menanganinya\\\": 29, \\\"energi\\\": 153, \\\"rendah\\\": 188, \\\"didiagnosis\\\": 137, \\\"menderita\\\": 269, \\\"kelelahan\\\": 137, \\\"solusi\\\": 70, \\\"kesehatan\\\": 368, \\\"penyelidikan\\\": 4, \\\"tes\\\": 166, \\\"dokter\\\": 414, \\\"kronis\\\": 76, \\\"pusing\\\": 89, \\\"nyeri\\\": 71, \\\"otot\\\": 77, \\\"banyaknyeri\\\": 1, \\\"dada\\\": 156, \\\"terlokalisasi\\\": 1, \\\"menjalani\\\": 179, \\\"terapi\\\": 254, \\\"membantu\\\": 943, \\\"menyadari\\\": 258, \\\"berurusan\\\": 199, \\\"tekanan\\\": 203, \\\"periode\\\": 49, \\\"gejala\\\": 331, \\\"berlanjut\\\": 19, \\\"petunjuk\\\": 29, \\\"mengawali\\\": 8, \\\"teori\\\": 11, \\\"suka\\\": 307, \\\"agustus\\\": 21, \\\"sukai\\\": 69, \\\"rekan\\\": 79, \\\"kerja\\\": 378, \\\"reaksi\\\": 50, \\\"alergi\\\": 20, \\\"sarang\\\": 9, \\\"sisi\\\": 140, \\\"kanan\\\": 36, \\\"wajah\\\": 103, \\\"leher\\\": 71, \\\"gym\\\": 83, \\\"pusat\\\": 25, \\\"penitipan\\\": 9, \\\"anak\\\": 609, \\\"masuknya\\\": 2, \\\"berbeda\\\": 249, \\\"ruang\\\": 144, \\\"pengasuhan\\\": 2, \\\"balita\\\": 8, \\\"klub\\\": 24, \\\"usia\\\": 147, \\\"dasar\\\": 59, \\\"perbedaan\\\": 44, \\\"kids\\\": 6, \\\"club\\\": 9, \\\"ruangan\\\": 47, \\\"mainan\\\": 24, \\\"monster\\\": 17, \\\"high\\\": 6, \\\"dolls\\\": 1, \\\"jenga\\\": 1, \\\"raksasa\\\": 10, \\\"four\\\": 4, \\\"lengkap\\\": 17, \\\"sekelompok\\\": 27, \\\"lemari\\\": 16, \\\"pasokan\\\": 11, \\\"dimuliakan\\\": 1, \\\"sempurna\\\": 64, \\\"mendapatkannya\\\": 92, \\\"dijadwalkan\\\": 10, \\\"bentuk\\\": 56, \\\"sulit\\\": 512, \\\"mengelola\\\": 112, \\\"menekankan\\\": 64, \\\"aman\\\": 146, \\\"menikmati\\\": 197, \\\"3\\\": 329, \\\"dijemput\\\": 1, \\\"berkebutuhan\\\": 1, \\\"khusus\\\": 83, \\\"pecah\\\": 22, \\\"membutuhkan\\\": 290, \\\"melamar\\\": 41, \\\"universitas\\\": 104, \\\"ayah\\\": 297, \\\"verbal\\\": 11, \\\"finansial\\\": 45, \\\"kadang\\\": 548, \\\"pelecehan\\\": 35, \\\"fisik\\\": 280, \\\"keuangan\\\": 52, \\\"ujian\\\": 113, \\\"terbatas\\\": 29, \\\"penindasan\\\": 1, \\\"rumor\\\": 3, \\\"teman\\\": 1348, \\\"sekelas\\\": 12, \\\"serangan\\\": 397, \\\"diikuti\\\": 14, \\\"kesepian\\\": 123, \\\"konstan\\\": 91, \\\"sombong\\\": 4, \\\"mengganggu\\\": 153, \\\"1\\\": 160, \\\"terburuknya\\\": 13, \\\"tertinggal\\\": 11, \\\"harfiah\\\": 83, \\\"kiasan\\\": 2, \\\"tolong\\\": 215, \\\"bantu\\\": 67, \\\"terengah\\\": 7, \\\"engah\\\": 9, \\\"melangkah\\\": 18, \\\"meninggalkan\\\": 272, \\\"jadwal\\\": 41, \\\"kelas\\\": 279, \\\"12\\\": 80, \\\"melesat\\\": 1, \\\"merawat\\\": 31, \\\"pe\\\": 1, \\\"pemerintah\\\": 17, \\\"bahasa\\\": 103, \\\"inggris\\\": 78, \\\"pengawasan\\\": 4, \\\"panik\\\": 418, \\\"mogok\\\": 15, \\\"berbuat\\\": 190, \\\"kekacauan\\\": 39, \\\"heran\\\": 8, \\\"bola\\\": 43, \\\"terluka\\\": 59, \\\"rapat\\\": 5, \\\"meledak\\\": 37, \\\"mengembalikan\\\": 16, \\\"kewarasan\\\": 3, \\\"membawa\\\": 138, \\\"kedamaian\\\": 34, \\\"ketenangan\\\": 37, \\\"meditasi\\\": 50, \\\"latihan\\\": 51, \\\"terima\\\": 331, \\\"kasih\\\": 377, \\\"fokus\\\": 187, \\\"negatif\\\": 103, \\\"melipatgandakan\\\": 2, \\\"positif\\\": 83, \\\"praktek\\\": 2, \\\"mengubah\\\": 137, \\\"mempelajari\\\": 34, \\\"manfaat\\\": 25, \\\"harian\\\": 36, \\\"klik\\\": 11, \\\"nongkrong\\\": 31, \\\"bermain\\\": 178, \\\"video\\\": 146, \\\"game\\\": 127, \\\"rambut\\\": 99, \\\"kucingku\\\": 1, \\\"terjebak\\\": 123, \\\"menelan\\\": 12, \\\"ideeeekkk\\\": 1, \\\"serak\\\": 1, \\\"jengkel\\\": 20, \\\"minum\\\": 340, \\\"air\\\": 268, \\\"batuk\\\": 13, \\\"kering\\\": 30, \\\"merokok\\\": 94, \\\"gulma\\\": 53, \\\"sooo\\\": 1, \\\"sensasi\\\": 48, \\\"aneh\\\": 343, \\\"danatau\\\": 13, \\\"partikel\\\": 4, \\\"debu\\\": 11, \\\"lolz\\\": 1, \\\"sm\\\": 8, \\\"menganggur\\\": 22, \\\"terbelakang\\\": 7, \\\"sim\\\": 7, \\\"berbalik\\\": 15, \\\"komputer\\\": 26, \\\"normal\\\": 346, \\\"menjaga\\\": 114, \\\"bersih\\\": 40, \\\"mengejar\\\": 43, \\\"istri\\\": 51, \\\"seberang\\\": 9, \\\"mengandalkan\\\": 15, \\\"pengasuh\\\": 9, \\\"16\\\": 51, \\\"2\\\": 409, \\\"kucing\\\": 44, \\\"seekor\\\": 8, \\\"anjing\\\": 112, \\\"mencoba\\\": 1257, \\\"rapi\\\": 5, \\\"detail\\\": 32, \\\"menyedot\\\": 7, \\\"mengepel\\\": 1, \\\"perlombaan\\\": 2, \\\"siang\\\": 78, \\\"menunggu\\\": 133, \\\"kotor\\\": 26, \\\"proyek\\\": 69, \\\"coba\\\": 59, \\\"pertahankan\\\": 6, \\\"menguras\\\": 18, \\\"tenaga\\\": 19, \\\"ponsel\\\": 64, \\\"menonton\\\": 178, \\\"film\\\": 842, \\\"mencintai\\\": 107, \\\"sepenuh\\\": 10, \\\"memikirkan\\\": 255, \\\"menunda\\\": 37, \\\"nunda\\\": 19, \\\"mendengar\\\": 189, \\\"diberitahu\\\": 101, \\\"merindukan\\\": 52, \\\"keramaian\\\": 4, \\\"kesibukan\\\": 4, \\\"kebisingan\\\": 12, \\\"streskecemasan\\\": 9, \\\"makan\\\": 517, \\\"hidung\\\": 26, \\\"tersumbat\\\": 11, \\\"bernafas\\\": 70, \\\"tips\\\": 93, \\\"menghidupkan\\\": 4, \\\"nomor\\\": 41, \\\"meluncur\\\": 9, \\\"tip\\\": 29, \\\"18\\\": 79, \\\"sehari\\\": 183, \\\"34\\\": 23, \\\"startup\\\": 4, \\\"dipelajari\\\": 13, \\\"belajarbekerja\\\": 1, \\\"sukses\\\": 50, \\\"beban\\\": 71, \\\"kemarahan\\\": 52, \\\"kondisi\\\": 74, \\\"tangan\\\": 136, \\\"diharapkan\\\": 33, \\\"sakit\\\": 987, \\\"tulang\\\": 31, \\\"rusuk\\\": 6, \\\"mengenakan\\\": 35, \\\"korset\\\": 1, \\\"bantuan\\\": 349, \\\"terbang\\\": 32, \\\"latar\\\": 67, \\\"dilecehkan\\\": 7, \\\"waspada\\\": 12, \\\"memperhatikan\\\": 100, \\\"terobsesi\\\": 39, \\\"menebak\\\": 14, \\\"umur\\\": 10, \\\"seusia\\\": 13, \\\"setua\\\": 1, \\\"10\\\": 157, \\\"21\\\": 44, \\\"kakak\\\": 32, \\\"6\\\": 169, \\\"pipi\\\": 6, \\\"hampa\\\": 10, \\\"tipis\\\": 9, \\\"kulit\\\": 82, \\\"merata\\\": 1, \\\"adil\\\": 43, \\\"menghadapinya\\\": 55, \\\"biologis\\\": 4, \\\"penanda\\\": 2, \\\"kognitif\\\": 9, \\\"ditampilkan\\\": 11, \\\"tersehat\\\": 1, \\\"dicuri\\\": 10, \\\"hukum\\\": 22, \\\"mengendalikan\\\": 71, \\\"laki\\\": 187, \\\"mengirim\\\": 140, \\\"tembakan\\\": 17, \\\"wajib\\\": 4, \\\"bersekolah\\\": 12, \\\"politik\\\": 26, \\\"berpendidikan\\\": 4, \\\"minat\\\": 75, \\\"jahat\\\": 43, \\\"gila\\\": 193, \\\"suami\\\": 31, \\\"setuju\\\": 49, \\\"membiarkan\\\": 145, \\\"membiarkannya\\\": 26, \\\"ikatan\\\": 12, \\\"hebat\\\": 177, \\\"perilaku\\\": 53, \\\"bahagia\\\": 292, \\\"perhatian\\\": 102, \\\"mengganti\\\": 16, \\\"obat\\\": 540, \\\"mengurangi\\\": 70, \\\"perawatan\\\": 103, \\\"resep\\\": 33, \\\"memeriksa\\\": 92, \\\"kegugupan\\\": 7, \\\"berkonsentrasi\\\": 29, \\\"temuan\\\": 3, \\\"kursus\\\": 72, \\\"kontemplasi\\\": 1, \\\"berhasilnya\\\": 1, \\\"kegelisahan\\\": 10, \\\"khas\\\": 24, \\\"sesuai\\\": 44, \\\"ulasan\\\": 16, \\\"eksplorasi\\\": 2, \\\"didistribusikan\\\": 1, \\\"november\\\": 39, \\\"jama\\\": 1, \\\"psychiatry\\\": 1, \\\"melibatkan\\\": 42, \\\"pertemuan\\\": 48, \\\"276\\\": 1, \\\"diobati\\\": 11, \\\"pasien\\\": 19, \\\"dipilih\\\": 10, \\\"sembarangan\\\": 1, \\\"20\\\": 104, \\\"mg\\\": 77, \\\"escitalopram\\\": 12, \\\"jenis\\\": 114, \\\"lexapro\\\": 48, \\\"eksklusif\\\": 5, \\\"mengobati\\\": 15, \\\"kesedihan\\\": 72, \\\"diturunkan\\\": 5, \\\"delapan\\\": 13, \\\"minggu\\\": 669, \\\"penurunan\\\": 24, \\\"berbasis\\\": 24, \\\"hasilnya\\\": 33, \\\"mempesona\\\": 1, \\\"efek\\\": 151, \\\"samping\\\": 100, \\\"ketegangan\\\": 63, \\\"rentang\\\": 11, \\\"elizabeth\\\": 2, \\\"hoge\\\": 1, \\\"pencipta\\\": 4, \\\"utama\\\": 109, \\\"pengawas\\\": 6, \\\"program\\\": 58, \\\"georgetown\\\": 2, \\\"college\\\": 6, \\\"clinical\\\": 1, \\\"center\\\": 1, \\\"cnn\\\": 1, \\\"pemeriksaan\\\": 23, \\\"membuka\\\": 71, \\\"pengobatan\\\": 34, \\\"hei\\\": 46, \\\"piring\\\": 18, \\\"kepalaku\\\": 41, \\\"as\\\": 33, \\\"karier\\\": 68, \\\"tujuan\\\": 161, \\\"batas\\\": 27, \\\"skor\\\": 24, \\\"harapan\\\": 162, \\\"tenggat\\\": 30, \\\"penundaan\\\": 10, \\\"patah\\\": 26, \\\"ngl\\\": 11, \\\"lemah\\\": 63, \\\"dll\\\": 248, \\\"melampiaskannya\\\": 2, \\\"turun\\\": 69, \\\"menelepon\\\": 94, \\\"snapchat\\\": 3, \\\"ditawari\\\": 7, \\\"pembersihan\\\": 10, \\\"kantor\\\": 54, \\\"penuh\\\": 242, \\\"bagus\\\": 253, \\\"mengambilnya\\\": 117, \\\"membersihkan\\\": 51, \\\"17\\\": 41, \\\"dengannya\\\": 154, \\\"tenang\\\": 132, \\\"pulang\\\": 169, \\\"pembersih\\\": 5, \\\"muncul\\\": 118, \\\"disambut\\\": 16, \\\"lelaki\\\": 32, \\\"bingung\\\": 75, \\\"sepatu\\\": 8, \\\"pengaman\\\": 2, \\\"hi\\\": 5, \\\"vis\\\": 2, \\\"memandangnya\\\": 3, \\\"singkat\\\": 76, \\\"cerita\\\": 153, \\\"pinjaman\\\": 23, \\\"pakai\\\": 3, \\\"bangkrut\\\": 17, \\\"gudang\\\": 5, \\\"kompartemen\\\": 2, \\\"dibersihkan\\\": 5, \\\"terhubung\\\": 48, \\\"mengoperasikan\\\": 4, \\\"mesin\\\": 31, \\\"pria\\\": 319, \\\"tbh\\\": 25, \\\"mengosongkan\\\": 7, \\\"sampah\\\": 31, \\\"berkeliling\\\": 16, \\\"ketat\\\": 33, \\\"pelatihan\\\": 22, \\\"tombol\\\": 11, \\\"ditekan\\\": 11, \\\"berlatih\\\": 28, \\\"ya\\\": 237, \\\"menabrak\\\": 25, \\\"tumpukan\\\": 10, \\\"kandang\\\": 3, \\\"logam\\\": 9, \\\"menghindari\\\": 76, \\\"kematian\\\": 119, \\\"untungnya\\\": 33, \\\"membunuh\\\": 83, \\\"mengendarai\\\": 18, \\\"benda\\\": 8, \\\"penyelia\\\": 7, \\\"tertawa\\\": 55, \\\"menghindar\\\": 3, \\\"celah\\\": 12, \\\"kotak\\\": 21, \\\"jatuh\\\": 153, \\\"gugup\\\": 113, \\\"membenci\\\": 189, \\\"mengendarainya\\\": 4, \\\"mengejek\\\": 7, \\\"melatih\\\": 9, \\\"menggunakannya\\\": 48, \\\"besok\\\": 109, \\\"push\\\": 2, \\\"lantai\\\": 39, \\\"berharga\\\": 59, \\\"peduli\\\": 390, \\\"keselamatan\\\": 13, \\\"mantan\\\": 76, \\\"draminya\\\": 1, \\\"sibuk\\\": 75, \\\"anaknya\\\": 13, \\\"untuknya\\\": 50, \\\"bersenang\\\": 53, \\\"senang\\\": 204, \\\"menghargainya\\\": 19, \\\"halloween\\\": 5, \\\"putranya\\\": 3, \\\"menyenangkan\\\": 216, \\\"jumat\\\": 42, \\\"membuatnya\\\": 158, \\\"hidangan\\\": 5, \\\"menyukainya\\\": 48, \\\"menyarankan\\\": 49, \\\"permainan\\\": 67, \\\"hoki\\\": 3, \\\"temannya\\\": 28, \\\"bertemu\\\": 140, \\\"terhormat\\\": 7, \\\"bilang\\\": 91, \\\"gangguan\\\": 209, \\\"membaca\\\": 263, \\\"buku\\\": 75, \\\"bukunya\\\": 1, \\\"tahunnya\\\": 6, \\\"mengumpulkan\\\": 28, \\\"hadiah\\\": 32, \\\"lilin\\\": 9, \\\"bom\\\": 3, \\\"mandi\\\": 137, \\\"kartu\\\": 29, \\\"kopi\\\": 44, \\\"hang\\\": 5, \\\"membantunya\\\": 38, \\\"memanggil\\\": 60, \\\"lakukankuat\\\": 1, \\\"bunga\\\": 8, \\\"benci\\\": 384, \\\"sepenuhnya\\\": 120, \\\"menghampiri\\\": 1, \\\"sistem\\\": 68, \\\"n64\\\": 1, \\\"snes\\\": 1, \\\"berfungsi\\\": 101, \\\"membelinya\\\": 14, \\\"rusak\\\": 50, \\\"suku\\\": 2, \\\"cadang\\\": 2, \\\"plastik\\\": 10, \\\"prosesnya\\\": 8, \\\"melukai\\\": 47, \\\"lingkungan\\\": 83, \\\"memperbaiki\\\": 67, \\\"kartrid\\\": 2, \\\"bodoh\\\": 222, \\\"superman\\\": 2, \\\"64\\\": 1, \\\"permintaan\\\": 25, \\\"maaf\\\": 194, \\\"trynna\\\": 1, \\\"lelucon\\\": 66, \\\"meringankan\\\": 19, \\\"suasana\\\": 109, \\\"tindakan\\\": 49, \\\"hubungan\\\": 361, \\\"nyenyak\\\": 45, \\\"ngomong\\\": 98, \\\"35\\\": 14, \\\"los\\\": 8, \\\"angeles\\\": 8, \\\"apartemen\\\": 44, \\\"autisme\\\": 21, \\\"kebanyakan\\\": 103, \\\"autis\\\": 13, \\\"sekamar\\\": 15, \\\"berasal\\\": 38, \\\"sf\\\": 2, \\\"bay\\\": 1, \\\"area\\\": 21, \\\"perubahan\\\": 96, \\\"cuaca\\\": 15, \\\"la\\\": 9, \\\"menarik\\\": 209, \\\"pokoknya\\\": 15, \\\"pindah\\\": 205, \\\"2018\\\": 15, \\\"kota\\\": 100, \\\"alih\\\": 145, \\\"kebohongan\\\": 12, \\\"membosankan\\\": 40, \\\"berlari\\\": 52, \\\"sehat\\\": 209, \\\"covid\\\": 89, \\\"berubah\\\": 156, \\\"diet\\\": 35, \\\"ritel\\\": 13, \\\"mengerjakannya\\\": 17, \\\"persis\\\": 46, \\\"bicarakan\\\": 24, \\\"2022\\\": 56, \\\"restart\\\": 1, \\\"vegetarian\\\": 1, \\\"memaksa\\\": 38, \\\"motivasi\\\": 124, \\\"kehidupan\\\": 511, \\\"berterima\\\": 21, \\\"fotografer\\\": 3, \\\"arsitektur\\\": 3, \\\"partiers\\\": 1, \\\"dipandang\\\": 7, \\\"aseksual\\\": 2, \\\"berharap\\\": 436, \\\"grup\\\": 26, \\\"o\\\": 6, \\\"sejarah\\\": 40, \\\"kencanseks\\\": 1, \\\"pandai\\\": 43, \\\"mengajak\\\": 12, \\\"tampan\\\": 15, \\\"pirang\\\": 2, \\\"mata\\\": 199, \\\"cokelat\\\": 14, \\\"model\\\": 4, \\\"muda\\\": 138, \\\"kehilangan\\\": 383, \\\"keperawanan\\\": 4, \\\"malu\\\": 98, \\\"kesempatan\\\": 100, \\\"pacar\\\": 274, \\\"2007\\\": 1, \\\"2009\\\": 1, \\\"seks\\\": 67, \\\"heteroseksual\\\": 1, \\\"menginginkannya\\\": 29, \\\"akui\\\": 9, \\\"dibesarkan\\\": 17, \\\"san\\\": 3, \\\"francisco\\\": 2, \\\"gay\\\": 38, \\\"bereksperimen\\\": 4, \\\"jalan\\\": 294, \\\"bi\\\": 3, \\\"2010\\\": 1, \\\"berhubungan\\\": 81, \\\"cougar\\\": 2, \\\"mabuk\\\": 43, \\\"kencan\\\": 58, \\\"bencana\\\": 15, \\\"distrik\\\": 6, \\\"misi\\\": 4, \\\"mengerikan\\\": 301, \\\"bar\\\": 12, \\\"adegan\\\": 67, \\\"2012\\\": 3, \\\"lucunya\\\": 7, \\\"langsung\\\": 129, \\\"batman\\\": 17, \\\"dark\\\": 10, \\\"knight\\\": 3, \\\"kacau\\\": 73, \\\"non\\\": 10, \\\"seksual\\\": 38, \\\"ehhh\\\": 3, \\\"mengusirnya\\\": 2, \\\"menyesalinya\\\": 6, \\\"20152019\\\": 1, \\\"kecuali\\\": 183, \\\"masturbasi\\\": 6, \\\"sobek\\\": 1, \\\"menjalin\\\": 14, \\\"mengeksplorasi\\\": 11, \\\"kamera\\\": 18, \\\"mengacaukan\\\": 63, \\\"penilaian\\\": 15, \\\"berpikiran\\\": 7, \\\"hadir\\\": 35, \\\"kepercayaan\\\": 70, \\\"palsu\\\": 269, \\\"bertahan\\\": 113, \\\"tertutup\\\": 16, \\\"menilai\\\": 24, \\\"tubuh\\\": 370, \\\"berolahraga\\\": 97, \\\"mencukur\\\": 5, \\\"pendek\\\": 66, \\\"menyatukan\\\": 12, \\\"terapis\\\": 191, \\\"tantangan\\\": 16, \\\"berusaha\\\": 156, \\\"mengatasi\\\": 149, \\\"incel\\\": 3, \\\"menyalahkan\\\": 37, \\\"musuh\\\": 13, \\\"terburuk\\\": 139, \\\"cenderung\\\": 52, \\\"menembak\\\": 15, \\\"menganggap\\\": 57, \\\"tertekan\\\": 180, \\\"liberal\\\": 5, \\\"pemain\\\": 26, \\\"sayap\\\": 6, \\\"membodohi\\\": 4, \\\"menyeramkan\\\": 14, \\\"contoh\\\": 56, \\\"pelanggan\\\": 38, \\\"tersenyum\\\": 49, \\\"ramah\\\": 25, \\\"kolega\\\": 14, \\\"mengajaknya\\\": 3, \\\"hubungannya\\\": 36, \\\"lucu\\\": 113, \\\"cantik\\\": 108, \\\"beverly\\\": 1, \\\"hills\\\": 1, \\\"terlibat\\\": 57, \\\"lihat\\\": 148, \\\"santai\\\": 56, \\\"berkembang\\\": 38, \\\"dikutuk\\\": 4, \\\"h\\\": 3, \\\"obrolan\\\": 53, \\\"pikiranku\\\": 24, \\\"stabil\\\": 44, \\\"olah\\\": 102, \\\"badai\\\": 20, \\\"sialan\\\": 118, \\\"tornado\\\": 4, \\\"dalamnya\\\": 50, \\\"bermeditasi\\\": 26, \\\"memejamkan\\\": 1, \\\"setelahnya\\\": 27, \\\"lewatkan\\\": 7, \\\"kekhawatiran\\\": 93, \\\"ketidakpuasan\\\": 1, \\\"kekecewaan\\\": 22, \\\"terkait\\\": 102, \\\"mayoritas\\\": 10, \\\"temme\\\": 1, \\\"mengarah\\\": 35, \\\"kencang\\\": 55, \\\"bernapas\\\": 54, \\\"pernapasan\\\": 76, \\\"teratur\\\": 51, \\\"sadari\\\": 12, \\\"kesadaran\\\": 41, \\\"lubuk\\\": 14, \\\"potensi\\\": 25, \\\"pola\\\": 47, \\\"menerus\\\": 251, \\\"kemampuan\\\": 50, \\\"penyesalan\\\": 23, \\\"batasan\\\": 14, \\\"diambil\\\": 39, \\\"darahperedaran\\\": 1, \\\"darah\\\": 173, \\\"autoimun\\\": 5, \\\"diatur\\\": 7, \\\"menjengkelkan\\\": 50, \\\"janji\\\": 102, \\\"tergantung\\\": 15, \\\"pekerjaannya\\\": 21, \\\"akomodasi\\\": 9, \\\"manajer\\\": 46, \\\"menyindir\\\": 1, \\\"membuktikannya\\\": 2, \\\"catatan\\\": 45, \\\"bertindak\\\": 83, \\\"konyol\\\": 63, \\\"berjalan\\\": 302, \\\"sirkulasi\\\": 2, \\\"dilepaskan\\\": 6, \\\"cuti\\\": 57, \\\"medis\\\": 59, \\\"istirahat\\\": 135, \\\"mengklaim\\\": 17, \\\"diskriminasi\\\": 3, \\\"setahun\\\": 111, \\\"fleksibel\\\": 3, \\\"membangun\\\": 70, \\\"dinding\\\": 40, \\\"menangani\\\": 135, \\\"penyakit\\\": 96, \\\"perusahaan\\\": 85, \\\"membeli\\\": 137, \\\"asuransi\\\": 45, \\\"bayar\\\": 14, \\\"kantong\\\": 10, \\\"mempertimbangkan\\\": 40, \\\"konsekuensinya\\\": 8, \\\"22f\\\": 6, \\\"rabu\\\": 16, \\\"matematika\\\": 49, \\\"menghitung\\\": 14, \\\"terdekat\\\": 20, \\\"ketidakmampuan\\\": 23, \\\"uang\\\": 278, \\\"menceritakannya\\\": 2, \\\"berjaga\\\": 12, \\\"jaga\\\": 30, \\\"dibutuhkan\\\": 44, \\\"riset\\\": 3, \\\"blog\\\": 6, \\\"manajemen\\\": 43, \\\"menurunkan\\\": 35, \\\"hormon\\\": 18, \\\"kortisol\\\": 16, \\\"respons\\\": 34, \\\"mempengaruhi\\\": 93, \\\"adiponektin\\\": 1, \\\"leptin\\\": 1, \\\"insulin\\\": 3, \\\"membahas\\\": 28, \\\"sedih\\\": 214, \\\"akupunktur\\\": 1, \\\"berputar\\\": 51, \\\"pemahaman\\\": 16, \\\"konsep\\\": 23, \\\"mempertahankan\\\": 42, \\\"mentalitas\\\": 9, \\\"lelah\\\": 349, \\\"stimulasi\\\": 3, \\\"meluangkan\\\": 33, \\\"kiriman\\\": 2, \\\"melampiaskan\\\": 53, \\\"teknisi\\\": 6, \\\"perangkat\\\": 27, \\\"lunaktim\\\": 1, \\\"pendukung\\\": 24, \\\"menegangkan\\\": 62, \\\"50\\\": 54, \\\"insinyur\\\": 10, \\\"rilis\\\": 16, \\\"lunak\\\": 15, \\\"qa\\\": 1, \\\"menjatuhkan\\\": 30, \\\"produksi\\\": 18, \\\"tambahan\\\": 32, \\\"tim\\\": 81, \\\"melengkapi\\\": 7, \\\"bertepatan\\\": 2, \\\"layar\\\": 26, \\\"panggilan\\\": 46, \\\"menyulap\\\": 3, \\\"4\\\": 178, \\\"meleleh\\\": 5, \\\"mati\\\": 507, \\\"curhat\\\": 8, \\\"meninju\\\": 16, \\\"emosional\\\": 140, \\\"tuck\\\": 2, \\\"shift\\\": 17, \\\"pengalaman\\\": 263, \\\"2k\\\": 1, \\\"utang\\\": 8, \\\"kredit\\\": 32, \\\"mengeluarkan\\\": 48, \\\"d\\\": 15, \\\"tfsa\\\": 1, \\\"memukul\\\": 56, \\\"kambing\\\": 11, \\\"hitam\\\": 51, \\\"menjual\\\": 26, \\\"bajingan\\\": 26, \\\"broles\\\": 1, \\\"dipecat\\\": 31, \\\"8\\\": 68, \\\"operasi\\\": 50, \\\"terbuka\\\": 82, \\\"girlfriend\\\": 4, \\\"tunangan\\\": 32, \\\"menghapus\\\": 26, \\\"500\\\": 7, \\\"dolar\\\": 44, \\\"cincin\\\": 8, \\\"pertunangan\\\": 1, \\\"layak\\\": 121, \\\"macet\\\": 32, \\\"pekerja\\\": 25, \\\"comp\\\": 2, \\\"nerh\\\": 1, \\\"cedera\\\": 11, \\\"mengiriminya\\\": 10, \\\"berbulan\\\": 54, \\\"sebulan\\\": 112, \\\"membayarnya\\\": 7, \\\"menutupi\\\": 26, \\\"pembayaran\\\": 16, \\\"serius\\\": 124, \\\"wcb\\\": 2, \\\"monyet\\\": 6, \\\"menyebalkan\\\": 110, \\\"dibeli\\\": 9, \\\"dealer\\\": 2, \\\"buruknya\\\": 33, \\\"aktif\\\": 57, \\\"terkutuk\\\": 5, \\\"putih\\\": 38, \\\"murni\\\": 19, \\\"migrain\\\": 25, \\\"tas\\\": 16, \\\"berjam\\\": 54, \\\"mimpi\\\": 130, \\\"dilewatkan\\\": 2, \\\"provinsi\\\": 3, \\\"mengetik\\\": 31, \\\"diam\\\": 53, \\\"teks\\\": 88, \\\"mengamuk\\\": 15, \\\"malapetaka\\\": 16, \\\"membanjiri\\\": 13, \\\"menghantui\\\": 44, \\\"apapun\\\": 83, \\\"ide\\\": 154, \\\"halo\\\": 130, \\\"reddit\\\": 97, \\\"cucu\\\": 5, \\\"manis\\\": 39, \\\"muak\\\": 52, \\\"mendengarnya\\\": 22, \\\"terbaiknya\\\": 2, \\\"sertifikasi\\\": 9, \\\"beralih\\\": 72, \\\"membentuk\\\": 13, \\\"33\\\": 10, \\\"menahan\\\": 47, \\\"pandemi\\\": 28, \\\"menganggarkan\\\": 1, \\\"menghabiskan\\\": 194, \\\"bepergian\\\": 40, \\\"keyakinannya\\\": 1, \\\"gunanya\\\": 70, \\\"menabung\\\": 11, \\\"pelengkap\\\": 1, \\\"jangka\\\": 75, \\\"diriku\\\": 72, \\\"memprioritaskan\\\": 8, \\\"materialistis\\\": 3, \\\"memengaruhi\\\": 45, \\\"pribadi\\\": 163, \\\"perhatikan\\\": 65, \\\"menghancurkan\\\": 99, \\\"pencari\\\": 3, \\\"gigi\\\": 100, \\\"diperbaiki\\\": 18, \\\"invalisasi\\\": 1, \\\"penyelarasan\\\": 1, \\\"jari\\\": 33, \\\"jariku\\\": 1, \\\"banjir\\\": 8, \\\"berhasil\\\": 275, \\\"restorasi\\\": 1, \\\"traumatis\\\": 31, \\\"tenggelam\\\": 33, \\\"15\\\": 88, \\\"perbaikan\\\": 13, \\\"pipa\\\": 4, \\\"kerusakan\\\": 32, \\\"menyewa\\\": 15, \\\"simpatik\\\": 2, \\\"menginap\\\": 9, \\\"hotel\\\": 21, \\\"cermin\\\": 24, \\\"wawancara\\\": 63, \\\"menstruasi\\\": 10, \\\"rileks\\\": 23, \\\"dihargai\\\": 71, \\\"putri\\\": 19, \\\"10yo\\\": 1, \\\"riang\\\": 3, \\\"sakral\\\": 2, \\\"menari\\\": 11, \\\"bersorak\\\": 7, \\\"barubaru\\\": 22, \\\"instruktur\\\": 9, \\\"tari\\\": 6, \\\"berfokus\\\": 6, \\\"pigeontoed\\\": 1, \\\"lengkungan\\\": 2, \\\"nya\\\": 15, \\\"kakinya\\\": 3, \\\"tarian\\\": 3, \\\"menjemputnya\\\": 1, \\\"dance\\\": 5, \\\"tonight\\\": 1, \\\"ms\\\": 8, \\\"caitlyn\\\": 1, \\\"melompat\\\": 48, \\\"memintanya\\\": 20, \\\"menjelaskannya\\\": 21, \\\"tubuhnya\\\": 4, \\\"otaknya\\\": 2, \\\"terkejut\\\": 43, \\\"ngeri\\\": 20, \\\"arteri\\\": 6, \\\"meningkatkan\\\": 109, \\\"didongkrak\\\": 1, \\\"jahitan\\\": 2, \\\"pergelangan\\\": 11, \\\"btw\\\": 25, \\\"jajak\\\": 10, \\\"pendapat\\\": 45, \\\"ajak\\\": 18, \\\"konselor\\\": 6, \\\"senior\\\": 32, \\\"terpisah\\\": 38, \\\"mengemudi\\\": 97, \\\"termotivasi\\\": 35, \\\"alarm\\\": 16, \\\"saudara\\\": 171, \\\"suara\\\": 136, \\\"luangkan\\\": 8, \\\"menenangkan\\\": 79, \\\"a\\\": 57, \\\"terpandu\\\": 6, \\\"menyeimbangkan\\\": 9, \\\"peningkatan\\\": 27, \\\"kecemasanstres\\\": 7, \\\"pertengahan\\\": 30, \\\"september\\\": 16, \\\"wilayah\\\": 5, \\\"pantai\\\": 16, \\\"timur\\\": 5, \\\"referensi\\\": 17, \\\"til\\\": 1, \\\"artikel\\\": 21, \\\"pengingat\\\": 12, \\\"bersantai\\\": 62, \\\"liburan\\\": 48, \\\"merayap\\\": 12, \\\"lalai\\\": 3, \\\"mengabaikan\\\": 46, \\\"dipanggil\\\": 12, \\\"nama\\\": 99, \\\"sederhana\\\": 65, \\\"bersalah\\\": 82, \\\"memukuli\\\": 9, \\\"insiden\\\": 13, \\\"terisolasi\\\": 18, \\\"mengirimkan\\\": 18, \\\"aset\\\": 2, \\\"dikirim\\\": 19, \\\"idealnya\\\": 6, \\\"menandai\\\": 5, \\\"menyuruh\\\": 24, \\\"wow\\\": 20, \\\"tergelincir\\\": 14, \\\"kecewa\\\": 37, \\\"tabotase\\\": 1, \\\"kelalaian\\\": 2, \\\"mendaftar\\\": 18, \\\"perguruan\\\": 107, \\\"menjatuhkannya\\\": 4, \\\"bender\\\": 3, \\\"fender\\\": 2, \\\"kecelakaan\\\": 40, \\\"kolosal\\\": 1, \\\"merusak\\\": 96, \\\"menempatkan\\\": 101, \\\"mudahnya\\\": 5, \\\"hormat\\\": 21, \\\"sulitnya\\\": 11, \\\"lumpuh\\\": 19, \\\"muntah\\\": 96, \\\"stresnya\\\": 12, \\\"asing\\\": 43, \\\"diajak\\\": 56, \\\"wfh\\\": 2, \\\"membawanya\\\": 39, \\\"hewan\\\": 38, \\\"darurat\\\": 20, \\\"halangan\\\": 3, \\\"ususnya\\\": 2, \\\"asuransinya\\\": 1, \\\"menendang\\\": 39, \\\"saku\\\": 7, \\\"tagihan\\\": 57, \\\"7k\\\": 1, \\\"menjalankan\\\": 29, \\\"1k\\\": 2, \\\"ditanggung\\\": 7, \\\"memberinya\\\": 27, \\\"anti\\\": 25, \\\"mual\\\": 72, \\\"mengamatinya\\\": 1, \\\"berdaya\\\": 29, \\\"keluarganeuromusculoskeletal\\\": 1, \\\"klinik\\\": 11, \\\"punggungleher\\\": 1, \\\"prosedur\\\": 21, \\\"menyakitkan\\\": 113, \\\"memanfaatkan\\\": 19, \\\"gratis\\\": 44, \\\"berkedut\\\": 14, \\\"berbaring\\\": 94, \\\"ambil\\\": 70, \\\"pound\\\": 26, \\\"am\\\": 3, \\\"borderline\\\": 21, \\\"gizi\\\": 3, \\\"olahraga\\\": 46, \\\"mekanisme\\\": 22, \\\"koping\\\": 28, \\\"dikenal\\\": 16, \\\"obatan\\\": 158, \\\"disarankan\\\": 9, \\\"berumur\\\": 9, \\\"28\\\": 15, \\\"merayakannya\\\": 6, \\\"perjalanan\\\": 111, \\\"pekan\\\": 77, \\\"roda\\\": 9, \\\"persahabatan\\\": 58, \\\"untukku\\\": 18, \\\"kebalikan\\\": 4, \\\"retak\\\": 10, \\\"ekstrovert\\\": 8, \\\"mendengarkan\\\": 127, \\\"menggigit\\\": 26, \\\"berlemak\\\": 5, \\\"gambar\\\": 57, \\\"bersemangat\\\": 62, \\\"didemotivasi\\\": 1, \\\"ahli\\\": 51, \\\"memimpin\\\": 24, \\\"bimbingan\\\": 19, \\\"joine\\\": 1, \\\"dokumentasi\\\": 3, \\\"sesi\\\": 44, \\\"budaya\\\": 22, \\\"departemen\\\": 19, \\\"menghadiri\\\": 18, \\\"meninjaunya\\\": 1, \\\"dipertimbangkan\\\": 6, \\\"seburuk\\\": 26, \\\"getaran\\\": 25, \\\"drive\\\": 10, \\\"diunggah\\\": 2, \\\"gadis\\\": 214, \\\"foto\\\": 69, \\\"menambah\\\": 30, \\\"hancur\\\": 71, \\\"menyalahkannya\\\": 8, \\\"memberitahunya\\\": 23, \\\"perjuangan\\\": 42, \\\"sms\\\": 47, \\\"yup\\\": 4, \\\"gen\\\": 21, \\\"diabetes\\\": 16, \\\"memberitahuku\\\": 12, \\\"mengomel\\\": 22, \\\"skenario\\\": 40, \\\"hipotetis\\\": 9, \\\"angan\\\": 4, \\\"sendirianhanya\\\": 1, \\\"sengsara\\\": 37, \\\"khawatir\\\": 336, \\\"mengharapkan\\\": 40, \\\"man\\\": 26, \\\"kuharap\\\": 1, \\\"merasakanku\\\": 1, \\\"dibotolkan\\\": 2, \\\"menulis\\\": 173, \\\"kesengsaraan\\\": 25, \\\"semoga\\\": 57, \\\"ios\\\": 4, \\\"gagasan\\\": 36, \\\"napas\\\": 89, \\\"dipandu\\\": 1, \\\"tepi\\\": 16, \\\"berinvestasi\\\": 3, \\\"calm\\\": 2, \\\"segelas\\\": 4, \\\"benarbenar\\\": 91, \\\"duatiga\\\": 2, \\\"tahan\\\": 61, \\\"perang\\\": 45, \\\"rusia\\\": 8, \\\"beresonansi\\\": 1, \\\"kecanduan\\\": 58, \\\"konflik\\\": 7, \\\"berkepanjangan\\\": 6, \\\"paradoks\\\": 1, \\\"nyata\\\": 171, \\\"mengarang\\\": 3, \\\"menyimpannya\\\": 9, \\\"putus\\\": 144, \\\"asa\\\": 66, \\\"internet\\\": 31, \\\"peristiwa\\\": 48, \\\"menumpuk\\\": 31, \\\"akut\\\": 11, \\\"lalui\\\": 15, \\\"menguntungkan\\\": 17, \\\"energik\\\": 3, \\\"heck\\\": 2, \\\"memori\\\": 14, \\\"meningkat\\\": 81, \\\"kinerja\\\": 38, \\\"keesokan\\\": 10, \\\"harinya\\\": 11, \\\"penumpukan\\\": 5, \\\"sayangnya\\\": 45, \\\"harapkan\\\": 19, \\\"menurun\\\": 15, \\\"cepat\\\": 271, \\\"melupakan\\\": 56, \\\"tertekansebuah\\\": 1, \\\"nikmati\\\": 59, \\\"kenangan\\\": 37, \\\"abnormal\\\": 6, \\\"menyembunyikan\\\": 17, \\\"otak\\\": 336, \\\"pulihbahagia\\\": 1, \\\"ingatan\\\": 37, \\\"membaik\\\": 29, \\\"penuaan\\\": 4, \\\"dipercepat\\\": 1, \\\"menghentikannya\\\": 21, \\\"berukuran\\\": 2, \\\"riwayat\\\": 18, \\\"menghilangkan\\\": 65, \\\"ikuti\\\": 17, \\\"meja\\\": 49, \\\"headphone\\\": 16, \\\"pembatalan\\\": 2, \\\"noise\\\": 1, \\\"merenung\\\": 3, \\\"4simplestepstoelimentoverwhelm\\\": 1, \\\"ditemukan\\\": 42, \\\"mengenali\\\": 24, \\\"tegangan\\\": 1, \\\"bahu\\\": 40, \\\"radiasi\\\": 1, \\\"lengan\\\": 51, \\\"panggul\\\": 4, \\\"pinggul\\\": 2, \\\"mengemis\\\": 3, \\\"katakata\\\": 6, \\\"menggembirakan\\\": 2, \\\"dampak\\\": 15, \\\"kuat\\\": 136, \\\"pengembangan\\\": 10, \\\"lanjutkan\\\": 16, \\\"1205caracarano\\\": 1, \\\"diajukan\\\": 2, \\\"berdengung\\\": 4, \\\"iklim\\\": 9, \\\"dihentikan\\\": 7, \\\"presentasi\\\": 28, \\\"menyelesaikannya\\\": 37, \\\"tunda\\\": 4, \\\"terjaga\\\": 35, \\\"f\\\": 34, \\\"nilai\\\": 159, \\\"b\\\": 36, \\\"impian\\\": 52, \\\"produktif\\\": 37, \\\"semester\\\": 70, \\\"esai\\\": 23, \\\"final\\\": 30, \\\"kewalahan\\\": 99, \\\"fokuskan\\\": 2, \\\"kampus\\\": 20, \\\"menyia\\\": 17, \\\"nyiakan\\\": 14, \\\"duduk\\\": 203, \\\"ditulis\\\": 13, \\\"lapar\\\": 27, \\\"concert\\\": 1, \\\"menekan\\\": 29, \\\"nafsu\\\": 48, \\\"perut\\\": 204, \\\"teknik\\\": 72, \\\"secepatnya\\\": 10, \\\"kemajuan\\\": 40, \\\"terbakar\\\": 48, \\\"menyerah\\\": 78, \\\"paruh\\\": 38, \\\"binatu\\\": 5, \\\"belanja\\\": 8, \\\"bahan\\\": 34, \\\"makanan\\\": 211, \\\"630\\\": 3, \\\"pagi3\\\": 1, \\\"sore\\\": 26, \\\"tertidur\\\": 72, \\\"menghasilkan\\\": 57, \\\"bank\\\": 17, \\\"paham\\\": 9, \\\"keberatan\\\": 13, \\\"meminjam\\\": 5, \\\"meletakkan\\\": 30, \\\"kotoran\\\": 65, \\\"diterima\\\": 44, \\\"januari\\\": 46, \\\"siswa\\\": 74, \\\"beradaptasi\\\": 9, \\\"daun\\\": 4, \\\"sahabat\\\": 40, \\\"tegakan\\\": 1, \\\"rumit\\\": 25, \\\"mendambakan\\\": 7, \\\"gula\\\": 28, \\\"menanggapi\\\": 32, \\\"lol\\\": 77, \\\"27\\\": 20, \\\"kandung\\\": 28, \\\"dihormati\\\": 15, \\\"mencuci\\\": 22, \\\"pakaian\\\": 43, \\\"cucian\\\": 8, \\\"urusan\\\": 2, \\\"sebentar\\\": 32, \\\"bersyukur\\\": 20, \\\"cvs\\\": 1, \\\"neraka\\\": 90, \\\"definisi\\\": 6, \\\"sejati\\\": 30, \\\"mempekerjakan\\\": 8, \\\"tuhan\\\": 66, \\\"mahal\\\": 25, \\\"1200\\\": 2, \\\"bergerak\\\": 121, \\\"bertengkar\\\": 21, \\\"toilet\\\": 31, \\\"bc\\\": 37, \\\"menyiram\\\": 3, \\\"episode\\\": 106, \\\"membahayakan\\\": 7, \\\"memberontak\\\": 2, \\\"kuliner\\\": 1, \\\"berantakan\\\": 54, \\\"panci\\\": 4, \\\"wajan\\\": 1, \\\"sunting\\\": 23, \\\"yk\\\": 3, \\\"wawasan\\\": 33, \\\"guru\\\": 122, \\\"mengajar\\\": 24, \\\"senin\\\": 33, \\\"kelasnya\\\": 4, \\\"bunuh\\\": 282, \\\"ituseharusnya\\\": 1, \\\"hilang\\\": 158, \\\"pikirkan\\\": 105, \\\"menggambarkannya\\\": 14, \\\"ayo\\\": 7, \\\"1516\\\": 1, \\\"infeksi\\\": 15, \\\"telinga\\\": 38, \\\"berdarah\\\": 21, \\\"berkusing\\\": 1, \\\"menyingkirkan\\\": 24, \\\"intensitas\\\": 8, \\\"pendengaran\\\": 8, \\\"alami\\\": 133, \\\"eksternal\\\": 15, \\\"alat\\\": 32, \\\"membutuhkannya\\\": 37, \\\"dicoba\\\": 9, \\\"depankarier\\\": 1, \\\"pilih\\\": 27, \\\"membingungkan\\\": 21, \\\"kunjungi\\\": 19, \\\"besaran\\\": 21, \\\"menganggapnya\\\": 30, \\\"penyebab\\\": 40, \\\"psikomedis\\\": 1, \\\"menargetkan\\\": 7, \\\"emosi\\\": 151, \\\"dialami\\\": 10, \\\"manusia\\\": 110, \\\"dihadapkan\\\": 13, \\\"ancaman\\\": 14, \\\"sepeda\\\": 21, \\\"kalinya\\\": 103, \\\"segar\\\": 19, \\\"roller\\\": 7, \\\"coaster\\\": 4, \\\"menghadapi\\\": 64, \\\"ketidakpastian\\\": 15, \\\"intens\\\": 38, \\\"mengatasinya\\\": 77, \\\"blender\\\": 1, \\\"persatuan\\\": 1, \\\"lua\\\": 1, \\\"kejatuhan\\\": 2, \\\"mengakibatkan\\\": 8, \\\"mudahan\\\": 12, \\\"pemulihan\\\": 15, \\\"saraf\\\": 56, \\\"memar\\\": 9, \\\"berkunjung\\\": 7, \\\"mengantarkan\\\": 6, \\\"temu\\\": 43, \\\"menetap\\\": 10, \\\"komunikasi\\\": 18, \\\"sungguh\\\": 26, \\\"ajaib\\\": 21, \\\"pingsan\\\": 46, \\\"keberadaan\\\": 42, \\\"koma\\\": 7, \\\"dukungan\\\": 124, \\\"dikelilingi\\\": 16, \\\"memanifestasikan\\\": 2, \\\"percakapan\\\": 78, \\\"miliki\\\": 209, \\\"manifestasi\\\": 3, \\\"pemicu\\\": 46, \\\"simbolisme\\\": 2, \\\"nutrisiwaktu\\\": 1, \\\"iv\\\": 6, \\\"mengunjungi\\\": 18, \\\"bye\\\": 4, \\\"kekasih\\\": 7, \\\"terputus\\\": 27, \\\"tinggalkan\\\": 20, \\\"nostalgia\\\": 12, \\\"statis\\\": 4, \\\"dianggap\\\": 28, \\\"makalah\\\": 9, \\\"penelitian\\\": 26, \\\"fisika\\\": 12, \\\"pertahanan\\\": 2, \\\"tesis\\\": 12, \\\"mengancam\\\": 20, \\\"memilikinya\\\": 77, \\\"baiklah\\\": 11, \\\"kekebalan\\\": 11, \\\"hidupku\\\": 21, \\\"dikendalikan\\\": 9, \\\"kapitalisme\\\": 4, \\\"yata\\\": 3, \\\"ashwaganda\\\": 2, \\\"magnesium\\\": 31, \\\"jus\\\": 18, \\\"ceri\\\": 2, \\\"yesus\\\": 3, \\\"kristus\\\": 4, \\\"menghirup\\\": 6, \\\"udara\\\": 40, \\\"nenek\\\": 73, \\\"sepupu\\\": 28, \\\"bruh\\\": 19, \\\"bro\\\": 14, \\\"penyiksaan\\\": 7, \\\"untukmu\\\": 3, \\\"memperbarui\\\": 16, \\\"youtube\\\": 49, \\\"ipad\\\": 3, \\\"screenshot\\\": 3, \\\"tutorial\\\": 1, \\\"fitur\\\": 24, \\\"bermunculan\\\": 2, \\\"menyaring\\\": 2, \\\"pembaruan\\\": 6, \\\"sol\\\": 1, \\\"judulnya\\\": 15, \\\"tama\\\": 15, \\\"mahasiswa\\\": 54, \\\"diusir\\\": 2, \\\"diancam\\\": 2, \\\"dibawa\\\": 19, \\\"pengadilan\\\": 21, \\\"toko\\\": 72, \\\"kendaraan\\\": 14, \\\"peminjam\\\": 1, \\\"keamanan\\\": 15, \\\"auto\\\": 1, \\\"pilot\\\": 2, \\\"mengulangi\\\": 18, \\\"korban\\\": 46, \\\"demam\\\": 6, \\\"104\\\": 1, \\\"kolitis\\\": 2, \\\"ugd\\\": 30, \\\"dehidrasi\\\": 3, \\\"parah\\\": 99, \\\"ginjal\\\": 10, \\\"ambang\\\": 24, \\\"ditutup\\\": 19, \\\"satuan\\\": 1, \\\"petugas\\\": 21, \\\"ex\\\": 6, \\\"ss\\\": 2, \\\"cinta\\\": 193, \\\"tahanan\\\": 7, \\\"yahudi\\\": 6, \\\"auschwitz\\\": 3, \\\"menghubunginya\\\": 4, \\\"bersamanya\\\": 34, \\\"menikah\\\": 58, \\\"seragam\\\": 3, \\\"kepalanya\\\": 13, \\\"meletakkannya\\\": 13, \\\"hidupnya\\\": 38, \\\"pembuat\\\": 15, \\\"baginya\\\": 23, \\\"membayangkan\\\": 59, \\\"alternatif\\\": 17, \\\"menyalin\\\": 5, \\\"dompetnya\\\": 1, \\\"meninggal\\\": 76, \\\"putrinya\\\": 3, \\\"ayahnya\\\": 10, \\\"liontin\\\": 1, \\\"fotonya\\\": 5, \\\"ibunya\\\": 27, \\\"dokumenter\\\": 14, \\\"gadisnya\\\": 1, \\\"istrinya\\\": 10, \\\"mantannya\\\": 7, \\\"1972\\\": 1, \\\"kejahatan\\\": 23, \\\"perangnya\\\": 1, \\\"kemanusiaan\\\": 9, \\\"pacarnya\\\": 17, \\\"saksi\\\": 4, \\\"30\\\": 103, \\\"kontak\\\": 47, \\\"menyebar\\\": 8, \\\"maksimal\\\": 16, \\\"berlawanan\\\": 9, \\\"parkir\\\": 15, \\\"merawatnya\\\": 18, \\\"mengadopsi\\\": 17, \\\"ragu\\\": 55, \\\"sayatan\\\": 1, \\\"netralnya\\\": 1, \\\"virus\\\": 7, \\\"kemo\\\": 2, \\\"menangkap\\\": 34, \\\"sofa\\\": 23, \\\"membangunkan\\\": 17, \\\"semalam\\\": 6, \\\"hidungnya\\\": 2, \\\"pengap\\\": 1, \\\"paku\\\": 4, \\\"ban\\\": 5, \\\"frustrasi\\\": 78, \\\"suamiku\\\": 5, \\\"negara\\\": 133, \\\"menguburnya\\\": 2, \\\"keluarganya\\\": 29, \\\"tanggung\\\": 29, \\\"bagikan\\\": 29, \\\"plus\\\": 20, \\\"ekstra\\\": 30, \\\"menghibur\\\": 45, \\\"merilekskan\\\": 1, \\\"kesakitan\\\": 24, \\\"bersepeda\\\": 7, \\\"peregangan\\\": 10, \\\"jujur\\\": 125, \\\"suplemen\\\": 21, \\\"vitamin\\\": 23, \\\"anomali\\\": 1, \\\"kiri\\\": 76, \\\"berebut\\\": 1, \\\"secepat\\\": 4, \\\"memahami\\\": 125, \\\"menafsirkan\\\": 5, \\\"terpusat\\\": 1, \\\"berserakan\\\": 3, \\\"melepaskan\\\": 46, \\\"tanda\\\": 70, \\\"ketagihan\\\": 1, \\\"memenuhi\\\": 47, \\\"peran\\\": 55, \\\"terbesar\\\": 46, \\\"pelepasan\\\": 5, \\\"asia\\\": 8, \\\"tenggara\\\": 2, \\\"mishmash\\\": 1, \\\"marah\\\": 194, \\\"bos\\\": 54, \\\"temperamen\\\": 2, \\\"pergantian\\\": 2, \\\"karyawannya\\\": 1, \\\"orangorang\\\": 25, \\\"kelompok\\\": 92, \\\"bergabung\\\": 57, \\\"bisnis\\\": 50, \\\"45\\\": 28, \\\"arah\\\": 35, \\\"bimbing\\\": 2, \\\"papankotak\\\": 1, \\\"buta\\\": 12, \\\"perdagangan\\\": 6, \\\"patung\\\": 1, \\\"melempar\\\": 8, \\\"karyawan\\\": 13, \\\"1112\\\": 4, \\\"ratarata\\\": 2, \\\"memikirkannya\\\": 85, \\\"peringatan\\\": 25, \\\"mensimulasikan\\\": 1, \\\"cacat\\\": 30, \\\"permisi\\\": 5, \\\"pemiliknya\\\": 1, \\\"mengawasi\\\": 8, \\\"memerintahkan\\\": 4, \\\"muka\\\": 8, \\\"menampar\\\": 7, \\\"kabel\\\": 10, \\\"sengaja\\\": 53, \\\"tanah\\\": 36, \\\"memasang\\\": 6, \\\"mencatat\\\": 19, \\\"menghambat\\\": 4, \\\"diselesaikan\\\": 14, \\\"serangga\\\": 5, \\\"ringan\\\": 69, \\\"terang\\\": 12, \\\"stresor\\\": 8, \\\"dimatikan\\\": 7, \\\"mendominasi\\\": 2, \\\"kuku\\\": 19, \\\"daerah\\\": 35, \\\"memainkan\\\": 49, \\\"videogame\\\": 13, \\\"memecahkan\\\": 21, \\\"teka\\\": 9, \\\"teki\\\": 9, \\\"konsentrasi\\\": 7, \\\"berbagi\\\": 91, \\\"dekade\\\": 23, \\\"privasi\\\": 13, \\\"kaku\\\": 10, \\\"papan\\\": 8, \\\"mari\\\": 45, \\\"mengizinkannya\\\": 1, \\\"setumpuk\\\": 3, \\\"kegembiraan\\\": 36, \\\"hobi\\\": 61, \\\"bersosialisasi\\\": 26, \\\"doe\\\": 2, \\\"anggaran\\\": 20, \\\"kapanjika\\\": 1, \\\"loyo\\\": 1, \\\"berkencan\\\": 59, \\\"merekam\\\": 8, \\\"mendengarkannya\\\": 2, \\\"rekaman\\\": 8, \\\"kenyataan\\\": 57, \\\"diberitahukan\\\": 3, \\\"dilupakan\\\": 8, \\\"seiring\\\": 49, \\\"berjalannya\\\": 27, \\\"terbiasa\\\": 40, \\\"meniup\\\": 6, \\\"kalung\\\": 2, \\\"keberuntungan\\\": 16, \\\"menandakan\\\": 2, \\\"kasusnya\\\": 1, \\\"gatal\\\": 13, \\\"mulas\\\": 5, \\\"histamin\\\": 1, \\\"ben\\\": 9, \\\"kaki\\\": 114, \\\"kupikir\\\": 1, \\\"kejang\\\": 19, \\\"pil\\\": 63, \\\"diresepkan\\\": 32, \\\"perlahan\\\": 68, \\\"lahan\\\": 46, \\\"menghantam\\\": 12, \\\"tumor\\\": 14, \\\"googling\\\": 10, \\\"halusinasi\\\": 3, \\\"jiwa\\\": 65, \\\"pemula\\\": 3, \\\"rajutan\\\": 3, \\\"bermanifestasi\\\": 3, \\\"jaringan\\\": 14, \\\"bereaksi\\\": 39, \\\"tunggal\\\": 21, \\\"cabang\\\": 4, \\\"menjulang\\\": 3, \\\"pengetahuan\\\": 21, \\\"berkali\\\": 46, \\\"mendapati\\\": 28, \\\"kesenangan\\\": 23, \\\"perbandingan\\\": 5, \\\"souls\\\": 1, \\\"terkelupas\\\": 2, \\\"menara\\\": 1, \\\"fondasi\\\": 4, \\\"unsur\\\": 3, \\\"perbaiki\\\": 6, \\\"alkohol\\\": 82, \\\"narkoba\\\": 56, \\\"agama\\\": 17, \\\"kakek\\\": 26, \\\"junk\\\": 4, \\\"food\\\": 4, \\\"berdiri\\\": 58, \\\"vietnam\\\": 9, \\\"sleep\\\": 4, \\\"apnea\\\": 4, \\\"kanker\\\": 77, \\\"kaya\\\": 24, \\\"lemak\\\": 5, \\\"puluhan\\\": 13, \\\"pembelian\\\": 5, \\\"materialisme\\\": 1, \\\"kepuasan\\\": 8, \\\"batin\\\": 25, \\\"dipenuhi\\\": 22, \\\"tekad\\\": 1, \\\"mantap\\\": 5, \\\"damai\\\": 43, \\\"arti\\\": 19, \\\"temukan\\\": 52, \\\"memicu\\\": 67, \\\"balapan\\\": 8, \\\"maret\\\": 13, \\\"mcdonalds\\\": 4, \\\"penjadwalan\\\": 3, \\\"aas\\\": 2, \\\"hutang\\\": 21, \\\"ebike\\\": 1, \\\"ohio\\\": 5, \\\"maju\\\": 59, \\\"konteks\\\": 46, \\\"21f\\\": 5, \\\"perawat\\\": 21, \\\"dikendarai\\\": 3, \\\"akademisi\\\": 10, \\\"tercantik\\\": 1, \\\"cerdas\\\": 27, \\\"bercerai\\\": 28, \\\"harganya\\\": 4, \\\"ipk\\\": 8, \\\"terendah\\\": 16, \\\"melaju\\\": 4, \\\"cna\\\": 2, \\\"farmasi\\\": 1, \\\"fasilitas\\\": 6, \\\"apotek\\\": 3, \\\"mempertaruhkan\\\": 4, \\\"pengurangan\\\": 6, \\\"poin\\\": 51, \\\"email\\\": 39, \\\"profesor\\\": 23, \\\"digantikan\\\": 2, \\\"meningkatnya\\\": 3, \\\"1030\\\": 1, \\\"1845\\\": 1, \\\"01\\\": 4, \\\"protein\\\": 7, \\\"hernia\\\": 10, \\\"menghembuskan\\\": 8, \\\"anehnya\\\": 9, \\\"memperhatikannya\\\": 3, \\\"kerontokan\\\": 5, \\\"menghubungkan\\\": 22, \\\"nasihat\\\": 125, \\\"memindahkannya\\\": 2, \\\"shi\\\": 1, \\\"mainkan\\\": 7, \\\"bernama\\\": 16, \\\"one\\\": 24, \\\"piece\\\": 10, \\\"bounty\\\": 2, \\\"rush\\\": 2, \\\"anime\\\": 20, \\\"hapus\\\": 6, \\\"bosan\\\": 76, \\\"redownload\\\": 1, \\\"kode\\\": 11, \\\"transfer\\\": 3, \\\"id\\\": 32, \\\"sandi\\\": 1, \\\"melewatkan\\\": 62, \\\"redownloaded\\\": 1, \\\"facebook\\\": 14, \\\"google\\\": 37, \\\"pengenal\\\": 1, \\\"mengklik\\\": 7, \\\"bout\\\": 2, \\\"tautan\\\": 25, \\\"akun\\\": 28, \\\"menemukannya\\\": 20, \\\"kedaluwarsa\\\": 3, \\\"mengajukan\\\": 24, \\\"spesifik\\\": 24, \\\"level\\\": 21, \\\"cola\\\": 2, \\\"memaksimalkan\\\": 2, \\\"karakter\\\": 129, \\\"714\\\": 1, \\\"melupakannya\\\": 16, \\\"dampaknya\\\": 5, \\\"dialihkan\\\": 7, \\\"spiral\\\": 26, \\\"rencana\\\": 93, \\\"identifikasi\\\": 6, \\\"kendalikan\\\": 16, \\\"sebutkan\\\": 12, \\\"kolom\\\": 3, \\\"pengaruhi\\\": 3, \\\"kendali\\\": 62, \\\"perspektif\\\": 15, \\\"mengontrol\\\": 12, \\\"mengidentifikasi\\\": 26, \\\"geser\\\": 4, \\\"prioritaskan\\\": 4, \\\"pertimbangkan\\\": 12, \\\"mendesaknya\\\": 3, \\\"mendesak\\\": 19, \\\"aturan\\\": 26, \\\"masalahmasalah\\\": 6, \\\"terletak\\\": 11, \\\"bebas\\\": 34, \\\"krisis\\\": 27, \\\"berkelanjutan\\\": 26, \\\"berkomunikasi\\\": 38, \\\"terpengaruh\\\": 15, \\\"pendukungnya\\\": 3, \\\"overreliiansi\\\": 3, \\\"beli\\\": 10, \\\"nutrisi\\\": 11, \\\"perlukan\\\": 5, \\\"syukur\\\": 5, \\\"merefleksikan\\\": 7, \\\"syukuri\\\": 6, \\\"menantang\\\": 19, \\\"mendukung\\\": 99, \\\"ledakan\\\": 24, \\\"uap\\\": 8, \\\"latihanapa\\\": 3, \\\"cocok\\\": 62, \\\"tekan\\\": 9, \\\"bobot\\\": 6, \\\"sepedamemiliki\\\": 3, \\\"magis\\\": 4, \\\"membakar\\\": 15, \\\"neurotransmiter\\\": 3, \\\"ketahuilah\\\": 6, \\\"prioritas\\\": 12, \\\"terpintar\\\": 3, \\\"rayakan\\\": 4, \\\"kesuksesan\\\": 17, \\\"dirayakan\\\": 5, \\\"bangga\\\": 59, \\\"keberhasilan\\\": 12, \\\"overwhelm\\\": 3, \\\"melemahkan\\\": 15, \\\"ingatlah\\\": 9, \\\"buang\\\": 76, \\\"cali\\\": 2, \\\"2400\\\": 1, \\\"mil\\\": 21, \\\"menggerakkan\\\": 17, \\\"reptil\\\": 2, \\\"menyimpan\\\": 26, \\\"sewa\\\": 47, \\\"beruntung\\\": 47, \\\"bersikeras\\\": 18, \\\"runtuh\\\": 15, \\\"pcos\\\": 3, \\\"digambarkan\\\": 15, \\\"peradangan\\\": 9, \\\"antiinflamasi\\\": 1, \\\"mediterania\\\": 1, \\\"minyak\\\": 12, \\\"zaitun\\\": 1, \\\"tomat\\\": 3, \\\"sayuran\\\": 10, \\\"hijau\\\": 9, \\\"ikan\\\": 13, \\\"mackerel\\\": 1, \\\"tuna\\\": 1, \\\"kacang\\\": 9, \\\"pohon\\\": 12, \\\"melawan\\\": 54, \\\"buah\\\": 8, \\\"buahan\\\": 1, \\\"menyembuhkan\\\": 19, \\\"tl\\\": 14, \\\"dr\\\": 44, \\\"bagiannya\\\": 3, \\\"powerpoint\\\": 1, \\\"dikirimkan\\\": 4, \\\"tujuannya\\\": 3, \\\"ulangi\\\": 9, \\\"ditahan\\\": 4, \\\"ayahku\\\": 7, \\\"heath\\\": 2, \\\"senilai\\\": 2, \\\"obatannya\\\": 4, \\\"kegagalan\\\": 50, \\\"tangguh\\\": 8, \\\"siklus\\\": 67, \\\"18y\\\": 2, \\\"19y\\\": 1, \\\"lulus\\\": 93, \\\"22y\\\": 1, \\\"lapangan\\\": 13, \\\"bidang\\\": 54, \\\"menghargai\\\": 66, \\\"menuntut\\\": 21, \\\"beracun\\\": 54, \\\"seleraku\\\": 1, \\\"mendasarkan\\\": 3, \\\"haruskah\\\": 48, \\\"aspek\\\": 34, \\\"meniduri\\\": 9, \\\"kemarin\\\": 99, \\\"hamil\\\": 13, \\\"mengikuti\\\": 92, \\\"kehamilan\\\": 4, \\\"telepon\\\": 97, \\\"mengerem\\\": 1, \\\"diabaikan\\\": 28, \\\"menciptakan\\\": 53, \\\"jarak\\\": 26, \\\"sembuh\\\": 25, \\\"kesimpulan\\\": 16, \\\"dijalani\\\": 14, \\\"antidepresan\\\": 60, \\\"berpengaruh\\\": 2, \\\"kunyah\\\": 3, \\\"ashwagandha\\\": 10, \\\"ditarik\\\": 26, \\\"memohon\\\": 16, \\\"25\\\": 55, \\\"memasukkan\\\": 27, \\\"pto\\\": 4, \\\"disetujui\\\": 6, \\\"give\\\": 8, \\\"rontok\\\": 14, \\\"terkalahkan\\\": 2, \\\"hujan\\\": 31, \\\"lepaskan\\\": 6, \\\"berlangganan\\\": 3, \\\"m4f\\\": 1, \\\"lembut\\\": 20, \\\"memposting\\\": 81, \\\"gejalanya\\\": 6, \\\"247\\\": 37, \\\"gemetar\\\": 47, \\\"menempati\\\": 7, \\\"klonapin\\\": 2, \\\"getar\\\": 2, \\\"urin\\\": 1, \\\"encer\\\": 1, \\\"jantung\\\": 265, \\\"radiografi\\\": 1, \\\"internal\\\": 16, \\\"nefrologi\\\": 2, \\\"endokrin\\\": 1, \\\"kumulatif\\\": 1, \\\"penyebabnya\\\": 11, \\\"memulihkan\\\": 8, \\\"kompeten\\\": 9, \\\"bike\\\": 3, \\\"riding\\\": 2, \\\"favorit\\\": 48, \\\"es\\\": 16, \\\"loli\\\": 1, \\\"mengendalikannya\\\": 21, \\\"diangkat\\\": 3, \\\"teratas\\\": 6, \\\"sikap\\\": 12, \\\"pemikiran\\\": 133, \\\"berkontribusi\\\": 14, \\\"nyaman\\\": 142, \\\"dilemparkan\\\": 19, \\\"menakutkan\\\": 79, \\\"bagiku\\\": 8, \\\"bertele\\\": 6, \\\"tele\\\": 5, \\\"memberikannya\\\": 11, \\\"puncak\\\": 20, \\\"musik\\\": 146, \\\"dipesan\\\": 5, \\\"im\\\": 217, \\\"22\\\": 51, \\\"magang\\\": 20, \\\"keperawatan\\\": 2, \\\"bertahun\\\": 202, \\\"mengalahkan\\\": 30, \\\"jamur\\\": 4, \\\"vagina\\\": 11, \\\"jarang\\\": 57, \\\"iritasi\\\": 4, \\\"sindrom\\\": 21, \\\"usus\\\": 35, \\\"rambutku\\\": 6, \\\"melambaikan\\\": 1, \\\"temui\\\": 23, \\\"iri\\\": 10, \\\"mengkhawatirkan\\\": 65, \\\"menganalisis\\\": 10, \\\"dompet\\\": 7, \\\"ok\\\": 26, \\\"selamat\\\": 105, \\\"tmr\\\": 2, \\\"disana\\\": 1, \\\"studi\\\": 61, \\\"nada\\\": 34, \\\"melewatkannya\\\": 5, \\\"menjawabnya\\\": 1, \\\"ditambah\\\": 29, \\\"milik\\\": 50, \\\"beritahu\\\": 11, \\\"trik\\\": 10, \\\"kamis\\\": 22, \\\"lintas\\\": 15, \\\"uptodate\\\": 1, \\\"dikenakan\\\": 4, \\\"biaya\\\": 40, \\\"200usd\\\": 1, \\\"puncaknya\\\": 5, \\\"pendidikan\\\": 23, \\\"dites\\\": 3, \\\"diuji\\\": 4, \\\"home\\\": 12, \\\"branch\\\": 1, \\\"perpustakaan\\\": 15, \\\"asumsi\\\": 4, \\\"1819\\\": 1, \\\"dikemas\\\": 6, \\\"menampung\\\": 4, \\\"statistik\\\": 3, \\\"diisi\\\": 12, \\\"glancer\\\": 1, \\\"gedung\\\": 6, \\\"mengejutkan\\\": 33, \\\"berasumsi\\\": 16, \\\"memindahkan\\\": 21, \\\"kursi\\\": 26, \\\"mengisi\\\": 40, \\\"botol\\\": 18, \\\"airpods\\\": 2, \\\"sudut\\\": 22, \\\"menggelengkan\\\": 1, \\\"harimu\\\": 5, \\\"proses\\\": 52, \\\"prototipe\\\": 1, \\\"fungsional\\\": 5, \\\"gaya\\\": 60, \\\"dipakai\\\": 1, \\\"relatif\\\": 27, \\\"diletakkan\\\": 13, \\\"mencapai\\\": 110, \\\"koherensi\\\": 1, \\\"terbukti\\\": 13, \\\"organisme\\\": 2, \\\"kuesioner\\\": 1, \\\"intervensi\\\": 3, \\\"uji\\\": 13, \\\"dipersonalisasi\\\": 1, \\\"kesemutan\\\": 15, \\\"temanteman\\\": 33, \\\"it\\\": 26, \\\"nuansa\\\": 7, \\\"diperlakukan\\\": 33, \\\"lembur\\\": 9, \\\"upah\\\": 16, \\\"mencakup\\\": 7, \\\"penyelesaian\\\": 1, \\\"tanggal\\\": 41, \\\"pengunduran\\\": 1, \\\"melampaui\\\": 7, \\\"dapatkah\\\": 23, \\\"i\\\": 37, \\\"19\\\": 37, \\\"momen\\\": 92, \\\"dimilikinya\\\": 2, \\\"60\\\": 13, \\\"berteleportasi\\\": 1, \\\"direncanakan\\\": 14, \\\"lautan\\\": 5, \\\"militer\\\": 7, \\\"memajukan\\\": 1, \\\"karir\\\": 4, \\\"hantu\\\": 27, \\\"75\\\": 9, \\\"fungsikan\\\": 1, \\\"persiapan\\\": 8, \\\"chillax\\\": 1, \\\"mestinya\\\": 1, \\\"belakangnya\\\": 4, \\\"volume\\\": 7, \\\"surat\\\": 35, \\\"tukang\\\": 9, \\\"pos\\\": 16, \\\"rahasia\\\": 14, \\\"memakan\\\": 45, \\\"backlog\\\": 3, \\\"keputusan\\\": 59, \\\"rotasi\\\": 1, \\\"menyusul\\\": 3, \\\"fobia\\\": 6, \\\"2019\\\": 16, \\\"dipicu\\\": 24, \\\"lambung\\\": 11, \\\"merugikan\\\": 24, \\\"antibiotik\\\": 4, \\\"ocd\\\": 55, \\\"menyerang\\\": 27, \\\"goyangan\\\": 1, \\\"somatik\\\": 5, \\\"dugaan\\\": 5, \\\"endo\\\": 1, \\\"tmdgigi\\\": 1, \\\"mengepal\\\": 11, \\\"ibs\\\": 16, \\\"punggung\\\": 60, \\\"oral\\\": 3, \\\"sariawan\\\": 3, \\\"mencurigai\\\": 4, \\\"fisio\\\": 5, \\\"spesialis\\\": 4, \\\"tmd\\\": 1, \\\"psikiater\\\": 78, \\\"emdr\\\": 1, \\\"tre\\\": 1, \\\"jurnal\\\": 43, \\\"alam\\\": 46, \\\"dipaksakan\\\": 8, \\\"memutus\\\": 3, \\\"tersisa\\\": 53, \\\"penguncian\\\": 2, \\\"informasi\\\": 42, \\\"pertapa\\\": 8, \\\"detak\\\": 75, \\\"faktor\\\": 98, \\\"gegar\\\": 5, \\\"merentang\\\": 1, \\\"situasinya\\\": 15, \\\"memahaminya\\\": 9, \\\"serangkaian\\\": 19, \\\"cederanya\\\": 1, \\\"membicarakan\\\": 33, \\\"membekapnya\\\": 1, \\\"perkembangan\\\": 5, \\\"versus\\\": 5, \\\"klien\\\": 18, \\\"mengendur\\\": 2, 